[
    {
        "title": "Молодые учёные из Новосибирска и Перми защитили в ЧелГУ диссертации по философии",
        "date": "06.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/filosofy_zaschita.jpg",
        "content": "​Единственный на Южном Урале диссертационный совет по философии в Челябинском государственном университете провёл защиты кандидатских диссертаций по научной специальности «Социальная и политическая философия». Результаты проведённых исследований представили учёные из Новосибирска и Перми.​​​Старший преподаватель кафедры культурологии и социально-гуманитарных технологий Пермского государственного национального исследовательского университета Виктор Мельников выступил с темой «Современные общественно-политически​е движения как проявления общественного кризиса (втор. пол. XX – начало XXI вв.): социально-философский анализ».«Темой своего исследования заинтересовался ещё восемь лет назад, поскольку в какой-то момент мне стало любопытно изучить возросшую активность политических движений по всему миру, — вспоминает Виктор Мельников. — Причём изучить не с социологических или политологических позиций — что уже и так делается, много работ на эту тему написано — а с философских: увязать деятельность этих движений с драматическими процессами, протекающими в самой ткани социальной реальности, которые и можно назвать «общественным кризисом». Последующие события во всём мире только усиливали актуальность работы. Защита в целом прошла хорошо. Естественно, что я волновался, поэтому, наверное, не на все вопросы ответил так, как хотел. Однако обсуждение работы получилось живым и интересным: один человек из совета даже проголосовал против, что хорошо, поскольку демонстрирует злободневность обсуждаемых вопросов, реальную, а не формальную дис​​куссию».Старший преподаватель кафедры английского языка Сибирского государственного университета путей сообщения Татьяна Балмасова вышла на защиту с диссертацией по теме «Миссия университета в гуманитарном измерении: социально-философский а​​​​нализ».«Темой «третьей миссии» занимаюсь достаточно давно. Но, на мой взгляд, она не утрачивает своей актуальности, интересна не только теоретикам, но и практикам университетского образования. И, конечно же, созвучна с моей профессиональной деятельностью, так как я преподаватель иностранных языков. Защита прошла хорошо. Было задано много интересных вопросов, в ходе свободной дискуссии прошло обсуждение. Членами диссовета была дана положительная оценка моей работе и предложены идеи для дальнейшей её разработки», — говорит Татьяна Балмасова.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7037"
    },
    {
        "title": "Библиотека ЧелГУ покажет мир в высоком разрешении",
        "date": "06.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/biblioteka_karty.jpg",
        "content": "​В Научной библиотеке Челябинского государственного университета стартовал проект «Мир в высоком разрешении: картографические издания из фонда библиотеки ЧелГУ». Его реализация предполагает создание электронного каталога из более 100 географических, исторических, этнографических, физических и прочих карт из фонда библиотеки!​«Любая карта — ценный информационный источник. Картографические материалы могут использоваться для проведения учебных занятий со студентами, как наглядно-иллюстративный материал, как объект научных исследований, — пояснила директор библиотеки Светлана Беляева. — В процессе хранения и использования карты подвержены физическому износу: выполненные полиграфически в цвете карты портятся от происходящих в красках процессах, выгорают на свету, глянцевое покрытие ломается, образуются заломы и загибы. Все карты имеются в библиотеке в единственном экземпляре, что делает их использование в учебном и научном процессе затруднительным. Также в случае хищения или порчи восстановить экземпляр будет сложно, порой невозможно. Именно поэтому мы приняли решение изготовить электронные копии исторических, географических и прочих карт, включить их в электронный каталог библиотеки с возможностью доступа к ним авторизованным пользовате​​лям».Итогом работы над проектом станет устойчивая и масштабируемая среда, где заинтересованные пользователи смогут быстро получить доступ к картографической информации для удовлетворения своих учебных и научно-исследовател​​ьских потребностей.Создаваемый в ходе реализации проекта контент формируется исключительно на безвозмездно​​й основе для использования в образовательных целях и будет доступен только авторизованным пользователям ЧелГУ.Сотрудники библиотеки работают на планетарном сканере ЭЛАР-Scan-A2, оснащённом сканирующей системой нового поколения. Преимуществом сканера ЭЛАР является использование уникальных технологий бережного сканирования без воздействия вредного излучения. ЭЛАР позволяет с высокой чёткостью сканировать мелкий шрифт, исторические документы, иллюстрации и напечатанные изображения. Функционал сканера позволяет изготавливать цифровые копии с бумажных оригиналов карт разн​​ых размеров, в том числе нестандартных.«Самой большой по размеру из всех оцифрованных оказалась карта «Субъекты Российской Федерации, входящие в состав Уральского федерального округа». Её размер 150х208 см, — рассказала Светлана Беляева. — Чтобы выполнить качественное сканирование, пришлось привлечь трёх человек, которые держали карту на весу и ​​следили, чтобы каждый фрагмент документа был обработан. Одной из самых старых карт проекта стала экономическая учебная карта «Китай, Монгольская Народная Республика и Корея», составленная и изданная в 1968 году. Масштаб карты 1:5000000, то есть 1 см = 50 км. На карте обозначены центры обрабатывающей и добывающей промышленности, а также сельского хозяйства. Современному студенту должно быть интересно сравнить современный уровень развития Китая с представленным на карте. Сканирование карты потребовало аккуратного и бережного к ней отношения из-за её уже в​​етхого состояния и достаточно большого размера: 125х110 см».Военные походы разных времён нашли свое отражение на исторических картах. Например, на карте «Российская империя во второй половине XVIII века» представлены итальянский и швейцарский походы русской армии под командованием Александра Суворова в 1799 году и районы, охваченные крестьянской войной под предводительством Емельяна Пугачёва. А завоевания Александра Македонского отражает отдельная масшт​​абная красочная карта «Завоевания Александра Македонского в IV веке до н. э.» размером 100х160 см и масштабом 1:3500000.Ещё один интересный экземпляр — «Зоогеографическая карта Челябинской области». На ней представлен видовой состав промысловой фауны Челябинской области, отмечены территории государственных природных заказников. Карта, несомненно, сразу привлечёт внимание — информативная по наполнению и яркая по исполнению. Глядя на неё, вы сразу поймёте, чем журавль-красавка отличается от журавля-стерха, как​​​ выглядят кол​​онок, барсук и даже узнаете, где живут шилохвость, свиязь, турпан и морянка (нет, не на море).В настоящее время оцифрованный массив составил своеобразную электронную коллекцию карт. Она является локальной, т. е. получить доступ к её ресурсам можно по локальной сети библиотеки. Удалённым пользователям представляется полная информация об имеющихся ресурсах и условиях доступа к ним. Осуществить удалённый просмотр могут только авторизованные в личном кабинете университета или библиотеки пользователи по паролю, который формируется и выдаётся студентам и преподавателям университета управлением информационных технологий. Поиск картографических материалов в электронном каталоге библиотеки​ возможен по назв​​​​​анию, ключевым словам, году с дальнейшим уточнением по виду документа — Карты.На экране пользователь видит библиографическое описание документа; ссылку на полный текст; а также шифр и место хранения физического источника. При попытке перехода по ссылке пользователю предлагается авторизоваться. Если пользователь подтвердит свою принадлежность к университету, то ему будет доступен полнотекстовый контент. Изображение можно масштабировать для детального просмотра.​​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7036"
    },
    {
        "title": "Студенческие отряды ЧелГУ подвели итоги трудового семестра",
        "date": "05.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/studotryady0512.jpg",
        "content": "​​1 декабря состоялось торжественное закрытие третьего трудового семестра Штаба студенческих отрядов Челябинского государственного университета и награждение лучших.​​​Традиционное мероприятие, на котором подводят итоги трудовой деятельности за лето, получило название «О чём звучат картины». Бойцы отрядов подготовили творческие номера, а также приняли участие в интерактивном конкурсе. Победителем в нём стала студент​ка факультета журналистики, боец СОП «Вокруг света» Алсу Ахматгалиева.По итогам работы года «Лучшим командиром» стала студентка института экономики отраслей, бизнеса и администрирования, командир СОП «Вокруг света» Галина Полб​​​енцева.Звание «Лучший комиссар» получила студентка института образования и практической психологии, комиссар СП​​О «Данко» Аня Янес.«На прошедшем закрытии, мне кажется, каждый получил множество впечатлений, — комментирует Аня. — На таких мероприятиях всегда думаю о том, как здорово быть частью моего любимого СПО «Данко» и иметь все возможности для самореализации, которые дают студенческие отряды. Прошедшая целина и год были для каждого по-свое​​му результативными, и я верю, что дальше мы все будем только расти и развиваться».В номинации «Лучшая пресса» победил СОП​​​​ «Вокруг света». Также он стал «Лучшим отрядом Штаба студенческих отрядов».​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7035"
    },
    {
        "title": "Сотрудники ЧелГУ — лучшие юристы 2024",
        "date": "05.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/uristy_premiya.jpg",
        "content": "​Сотрудники института права Челябинского государственного университета стали лауреатами высшей юридической премии «Юрист года – 2024». Церемония награждения прошла в День юриста, 3 ноября, в Большом зале Законодательного Собрания Челябинской области.​​​​Премия «Юрист года» присуждается ежегодно тем, кто внёс значительный вклад в формирование правового государства, укрепление законности и правопорядка, защиту прав и законных интересов граждан, а также в развитие российской юридической науки. Премия традиционно приурочена ко Дню юриста в России, который в нашей стране учрежден по инициатив​​е Ассоциации юристов в 2008 году.Церемонию награждения открыли председатель Законодательного собрания Челябинской области Олег Гербер, г​​лавный федеральный инспектор по Челябинской области Денис Чернятьев, сенатор Российской Федерации, член Комитета Совета Федерации по конституционному законодательству и государственному строительству Олег Ц​​епикин, заместитель губернатора Алексей Фартыгин.Старший преподаватель кафедры уголовно-правовых дисциплин института права ЧелГУ, председатель Челябинской областной коллегии адвокатов «Академическая» Михаил Янин отмечен премией «Юрист года – 2024» в номинации «Правовое просвещение и воспитание». Она присуждается за вклад в развитие российского юридического образования и подготовку квалифицированных юридических кадров, а также за продвижение идей уважения к праву и принципам верховенства закона, а равно формирование в обществе нетерпимого отношения к корруп​​ционному поведению.Наряду с наградами в номинациях, Челябинским региональным отделением АЮР учреждён почётный нагрудный Знак «За достижения в области права». Знаком награждаются профессионалы в различных отраслях права, внёсшие личный вклад в правовое развитие общества, правовое просвещение граждан и Ассоциации юристов России. Награда представляет соб​​ой логотип АЮР, выполненный из серебра.Обладателем высокой региональной награды стал директор института права ЧелГУ, доцент Андрей Великий. Награду вручила член Совета ЧРО АЮР, руководитель Управления Росреестра по Челябинской области Ольга Смирных.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7034"
    },
    {
        "title": "В ЧелГУ начался сезон олимпиад",
        "date": "04.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/zhur0412.jpg",
        "content": "​Институт довузовского образования Челябинского государственного университета объявил о старте Регионального конкурса школьников Челябинского университетского образовательного округа по иностранному языку, обществознанию, русскому языку, математике, информатике, криптографии и университетской олимпиады «Старт» по десяти направлениям. Принять участие могут обучающиеся 8–11 классов.​Данные олимпиады входят в Перечень олимпиад и иных интеллектуальных и (или) творческих конкурсов, мероприятий, утвержденный Министерством просвещения Российской Федерации. Это означает, что победители, призёры и участники заключительного этапа могут претендовать на дополнительные баллы при поступлении в университет: победитель — 10 баллов, призёр — 8 баллов, участник — 2 балла.Региональный конкурс школьников по иностранному языку и обществознанию входит в Перечень олимпиад школьников и их уровней Российского совета олимпиад школьников и проходит на площадках вузов–партнёров по всей России. Победители и призёры получают больше возможностей: 100 баллов по предмету или поступление без ​вступительных испытаний.В рамках университетской олимпиады «Старт» школьники могут проверить свои знания по физике, химии, экологии, психологии и педагогике, биологии, журналистике, праву, востоковедению, английскому языку и переводческому ​​конкурсу.Регио​нальный конкурс школьников и университетская олимпиада «Старт» проводятся в два этапа:— первый (​​отборочный) в дистанционном формате с 1 декабря 2024 года до 31 января 2025 года;— второй (заключительный) пройдёт очно ​​в феврале–марте 2025 года.Более подробную информацию можно получить по телефонам института довузовского образования ЧелГУ +7(351)799-72-43, +7(351)799-72-40 или на сайте ЧелГУ в разделе «Олимпиады и конкурсы»​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7033"
    },
    {
        "title": "Названы победители конкурса «Лучшая академическая группа ЧелГУ»",
        "date": "04.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/ekologi_stud_gruppa.jpg",
        "content": "​С 29 ноября по 1 декабря на базе ДОЛ «Еланчик» состоялся конкурс на Лучшую академическую группу Челябинского государственного университета. Победителями стали студенты факультета экологии.​​​В очном этапе конкурса соревновались восемь групп факультетов и институтов университета. Студентам предстояло пройти несколько конкурсов. Они представляли свои команды, показывали креативные визитки, соревновались в интеллектуальной битве, отгад​ывали города России и популярные мелодии, в спортивных мероприятиях демонстрировали свою ловкость и силу.«Лучшая академическая группа — конкурс для университета традиционный, но не ежегодный. В последний раз он проходил в 2021 году, поэтому и сотрудники управления молодёжной политики​, и студенты успели по нему соскучиться, — говорит заместитель начальника управления молодёжной политики по общим вопросам и член жюри Ирина Вавилова. — Перед нами стоя​​ла задача одновременно сохранить традиционные элементы и привнести в конкурс что-то новое. Нововведениями стали нетворкинг — этап знакомства всех участников групп, масштабная деловая игра и конкурс лидеров​, в котором старосты представляли свои группы в самых оригинальных образах. Получилось очень душевно и тепло».Одним из состязаний стал конкурс-сюрприз, в котором командам предстояло сразиться в бизнес-игре «Игра престолов» найти луч​​шие стратегии и применить их на практике.Главными и решающими стали — «Мы команда» и «Конкурс лидеров», где выяснил​​ось, как студенты умеют взаимодействовать друг с другом и находить общий язык в нестандартных ситуациях.По итогам ис​пытаний звание «Лучшая академическая группа» получила группа ЭЭ-301 факультета экологии ЧелГУ.«Это мой первый опыт участия в таких мероприятиях. Мы не думали о победе, просто жили этой игрой и в тот момент были едины, — отмечает староста группы ЭЭ-301 Ульяна Маркова. — Больше всего понравился конкурс-сюрприз. Победив в нём, мы вкусили азарт и уже дальше шли побеждать. Перед конкурсом лидеров я очень волновалась, но моя команда меня поддерживала. И в конце мы сделали это. Победа​​ подарила нам много самых положительных эмоций, мы зарядились и вдохновились. Это было незабываемо».Второе место досталось группе Х-202 с химического факультета​, а третье — группе 21Т-401 института экономики отраслей, бизнеса и администрирования​.​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7032"
    },
    {
        "title": "Студентка журфака ЧелГУ — в тройке лучших спортивных журналистов страны",
        "date": "03.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/akimova.jpg",
        "content": "​Третьекурсница факультета журналистики Челябинского государственного университета, руководитель пресс-службы Баскетбольного клуба «Челбаскет» Екатерина Акимова получила серебряную медаль на церемонии награждения XIV Всероссийского фестиваля-конкурса спортивной журналистики «Энергия побед».​​​Студентку отметили в номинации «Будущее спортивной журналистики» за подкаст «Голос Челбаскета». Всего на конкурс в этом году поступило 3​55 работ.«В роли ведущей мне очень комфортно, — говорит Екатерина. — Чувствую себя даже увереннее, чем на руководящей должности. Мне нравится находиться в кадре, а разговаривать со спортсменами — это вообще любимая часть как работы, так и жизни. Подкасты с «Челбаскетом» пока на стопе. Сейчас делаем акцент на других форматах, будем чаще «играться» с ситуативным контентом. Планирую выпускать мини-подкасты, которые позволят взглянуть на спортивный мир и ментальное состояние игроков под другим углом».​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7031"
    },
    {
        "title": "Психологи ЧелГУ создали биопсихосоциальную модель здоровья лиц, перенёсших COVID-19",
        "date": "03.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/psihologi0312.jpg",
        "content": "​Коллектив учёных института образования и практической психологии Челябинского государственного университета под руководством директора Ирины Трушиной подвёл итоги первого года реализации гранта РНФ «Биопсихосоциальная модель здоровья лиц, перенёсших COVID-19».​​​На основе теоретического анализа была разработана теоретическая биопсихосоциальная модель здоровья лиц, перенесших COVID-​​19, проведено исследование более 250 респондентов, проведено 23 глубинных интервью.В ходе работы были установлены основные маркеры и факторы, влияющие на здоровье. Систематизированы характеристики здоровья, представля​​ющие собой как общевозрастные, так и индивидуальные закономерности переживания болезни.«Пандемия коронавируса — сложный, с точки зрения многих аспектов, феномен, — говорит Ирина Трушина. — Со стороны здоровья болезнь повлияла на функции мозга, на когнитивные функции. Последние очень долго восстанавливаются и не в полном объёме. С психологической стороны ─ это появление страхов (страх смерти, страх непонятного), тревога при встрече с неопределённостью. Плюс экономический фактор, когда экономические связи нарушились, многие остались без работы или перешли на более низкий по сравнению с привычным уровень дохода, поменяли сферу деятельности или начали работать удалённо. Здесь же произошло перераспределение средств как государства в целом, малых предприятий, так и отдельно взятой семьи. Одни сферы начали бурно развиваться (бесконтактная доставка, продажа защитных средств и т. д.), другие испытывал​​и кризис (закрывались рестораны и всё, что касалось индустрии праздника)».Этот проект имеет огромное значение в современном мире, ведь пандемия COVID-19 оставила исключительный след в жизни многих людей. Коллектив уделяет особое внимание ​​не только ухудшению состояния пациентов, но и их психическому и социальному благополучию.«Благодаря современным методам исследования мы сможем выделить психологические последствия, которые оставил COVID-19 в организме, психике и социальном взаимодействии человека. Наша цель — помочь вернуться к здоровой и полноценной жизни, — комментирует исполнитель гранта Елена Куба. — Основу нашей модели составляют факторы (демографические, социальные, биологические, психологические), обладающие потенциальным влиянием на субъективную оценку состояния испытуемых — психологические пробы, тесты и опросники на качество жизни и психопатологическую симптоматику, в том числе электроэнцефалограмма как один из методов аппаратурной диагностики, а также опрос по социальной и экономической сферам, перспек​​тивам и новом фокусе в жизни человека, ориентирам».Работа по гранту ​​РНФ 24-28-20200 будет проводиться ещё год. Результаты научного проекта учёные уже представляли на конференциях всероссийского и международного уровня. Сейчас психологи ЧелГУ готовятся к участию в Международном форуме по когнитивным нейронаукам «COGNITITVE NEUROSCIENCE – 2024».​​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7030"
    },
    {
        "title": "Спортсменов ЧелГУ наградили на ежегодном празднике «Звёзды студенческого спорта»",
        "date": "03.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/sport0312.jpg",
        "content": "​​Заместитель директора спортивного клуба Челябинского государственного университета Марина Бардина и студент факультета индустрии спорта и туризма Абдумалик Абдурахимов приняли участие в ежегодной церемонии награждения «Звёзды студенческого спорта» Министерства по физической культуре и спорту Челябинской области.​​​​​​​Наш вуз награждё​​н дипломом за третье место по итогам Универсиады образовательных организаций высшего образования Челябинской области в 2023–2024 учебном году (I группа).Помимо этого, студент факультета индустрии спорта и туризма Абдумалик Абдурахимов награждён поощрительным письмом Губернатора Челябинской области за бронзовую медаль в весовой категории до 80 кг по итогам​​​​ Всероссийской летней Универсиады среди студентов вузов по боксу.«Благодарю вас за добросовестный труд, высокий профессионализм, большой вклад в развитие физической культуры и спорта среди студенческой молодёжи в Челябинской области, — говорится в письме. — На Всероссийской Универсиаде между субъектами Российской Федерации вы показали высокие результаты, укрепили репутацию Челябинской области как одного из самых спортивных регионов страны. Ваша целеустремленность служит примером для тех, кто только готовится покорять спортивные вершины, а успехи на престижных соревнованиях вдохновляют сотни юных южноуральцев начинать тренировки и выбирать активный образ жизни».​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7029"
    },
    {
        "title": "Учёные из Китая стали участниками семинара по передовому материаловедению в ЧелГУ",
        "date": "02.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/kitay02121.jpg",
        "content": "​Челябинский государственный университет посетила делегация Шеньянского педагогического университета. Целью встречи стало развитие международного сотрудничества в рамках БРИКС и ШОС, укрепление связей в области образования, науки и культуры двух вузов.В первый день учёные из Китая встретились с ректором Сергеем Таскаевым, познакомились с университетом и лабораториями химическо​го и физического факультетов, посетили Музей археологии и этнографии​ ЧелГУ.В с​​ледующие дни пребывания учёные Шэньяснкого педагогического университета приняли участие в Российско-Китайском семинаре по передовому материаловедению. Они прослушали лекции наших физиков, химиков и математиков по фундаментальным основам снижения природных газов на основе магнитно-калорического эффекта, фотонике и плазмонике двуме​​рных материалов, сплавам Гейслера, расчётам прочности методом молекулярной динамики и другим темам.Ещё одним пунктом визита стал факультет Евразии и Востока​, где для студентов, изучающих китайский язык, китайские преподаватели​​ провели занятие, а ребята, в свою очередь, были переводчиками на протяжении всего визита делегации.Кроме того, проходивший в эти дни в Костанайском филиале​ ЧелГУ II Международный иммерсивный форум «Евразийские ворота» вызвал​​​ большой интерес у китайских коллег, и они изъявили желание принять участие в нём в следующем году.Договор с Шэньянским педагогическим университетом был одним из первых международных договоров, подписанных в 2004 году Челябинским го​​сударственным университетом. Таким образом, сотрудничество продолжается уже более 20 лет.ЧелГУ входит в состав правления Международного альянса евроазиатско-китайских вузов в области культуры, искусства и образования, в котором участвуют университеты Российской Федерации, Китайской Народной Республики, Республики Казахстан и Республики Таджикистан, а также его подразделения – Альянса по развитию юридического образования. Ректор ЧелГУ Сергей Таскаев является заместителем директора Альянса.​​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7028"
    },
    {
        "title": "Учёные ЧелГУ выступили на XV Гороховских чтениях",
        "date": "02.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/gorohovskiechteniya.jpg",
        "content": "​​Преподаватели и сотрудники Челябинского государственного университета приняли участие в XV Всероссийской научно-практической конференции «Гороховские чтения». Мероприятие объединило более двухсот учёных, краеведов, преподавателей и любителей истории, собравшихся в Государственном историческом музее Южного Урала.​​«Гороховские чтения» — ежегодная научная конференция, названная в честь первого директора Челябинского краеведческого музея Ивана Горохова. В этом году она прошла 22 ноября на площадке Государственного исторического музея Южного Урала ​и была приурочена к 140-летию со дня рождения Ивана Горохова.Декан историко-филологического факультета Наталья Гришина в первый день чтений приветствовала участников семинара (осенней методической школы), организованной для учителей истории и обществознания Челябинской области. Она представила программу инновационного курса «История нашего края», кот​​​​орый вводится в 5–7 классах всех школ России с 1 сентября 2025 г.Профессор кафедры истории России и зарубежных стран Андрей Конюченко выступил с докладом на пленарном заседании научно-практической конференции. Он рассмотрел историю создания знаменитой деревянной статуи Николая Мирликийского, украшавшей до революции челябинск​ий Христорождественский собор, в контексте общехристианских традиций храмовой скульптуры.Доцент кафедры истории России и зарубежных стран Вячеслав Кузнецов был одним из экспертов конкурса музеев образовательных организаций «Солдаты Великого Отечества». Проанализировав материалы участников конкурса, Вячеслав Михайлович с коллегами из Троицкого филиала ЧелГУ — ведущим библиотекарем Татьяной Крантовой и заместителем директора по воспитательной работе Натальей Полуяновой подняли вопросы о необходимости и принципах формирования музейных коллекций и экспозиций, посвящённых истории Специальной военной операции, научной фиксации и осмысления участия южноуральцев в ключевых событиях и проце​​ссах современности.Фото взяты с сайта государственного Исторического музея Южного Урала​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7027"
    },
    {
        "title": "Студенты ЧелГУ провели квиз для фанатов фильмов, сериалов, видеоигр",
        "date": "02.12.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/fankviz02121.jpg",
        "content": "​Студенты факультета журналистики Челябинского государственного\nуниверситета второй раз провели квиз по фандомам на базе Информационного центра\nпо атомной энергии.​​​«ФанКвиз» — развлекательная викторина, включающая в себя вопросы по разным фанатским увлечениям: фильмам, сериалам, видеоиграм, аниме, k-pop, мультфильмам и т. д. «Второй квиз состоялся и прошёл успешно благодаря нашей невероятной команде, которая спустя полгода после первого мероприятия всё ещё горит этим проектом, — комментирует организатор Виктория Федячкина. — Результат виден по многочисленным положительным отзывам участников и всех причастных к реализации мероприятия. Видеть, как команды соревнуются между собой, громко кричат, если пишут правильные ответы, и радуются своему выигрышу — то, для чего мы делаем и продолжаем делать «ФанКвиз».На мероприятии присутствовали 60 участников — школьники, студенты и выпускники — многие из которые посетили «ФанКвиз» во второй раз.​ «Посещаю квиз второй год подряд, и каждый раз получаю исключительно положительные эмоции. Мне всё очень нравится! Начиная с организации мероприятия и заканчивая уровнем сложности вопросов. Жду с нетерпением новых мероприятий!», — поделилась одна из участниц Мария Воронцова.Набрав 76 баллов из 120 возможных, победила команда «Котики, собачки 103 штуки»: Маргарита Старцева, Полина Савенкова, Максим Шмаков, Захар Полюдов, Анна Борисова. В конкурсе на повторение позы персонажа выиграла Виктория Щелчкова.Победители получили подарки от партнёров «ФанКвиза»: ЧелГУ, ИЦАЭ, Челгида, кинотеатра «Знамя» и студии мультипликации «ВидимоНевидимо».За дальнейшим развитием проекта можно следить в группе ВКонтакте «ФАНКВИЗ | Челябинск». Помимо разного вида постов, клипов, и анонсов мероприятий, студентки выпускают формат онлайн-викторин «ФанКвиз ON», первый выпуск которой уже доступен в сообществе.",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7025"
    },
    {
        "title": "Юбилей празднует директор института экономики отраслей, бизнеса и администрирования Юнер Капкаев",
        "date": "30.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/kapkaev3011.jpg",
        "content": "​Сегодня, 30 ноября, поздравления по случаю юбилея принимает директор института экономики отраслей, бизнеса и администрирования, профессор кафедры экономики отраслей и рынков Юнер Капкаев.​​​Юнер Шамильевич работает в сфере высшего профессионального образования с 1997 года. Он окончил Челябинский государственный технический университет (сейчас ЮУрГУ) по специальности «Информационные системы в экономике», что позволяет ему удачно применять междисциплинарные профессиональные знания и серьёзный опыт в научно-исследовательской и образовательной деятельности.Область научных интересов Юнера Капкаева — проблемы государственности и формирования институциональной среды развития экономики и гражданского общества.Общественное признание научных интересов позволило Юнеру Шамильевичу стать членом-корреспондентом Международной академии науки и практики организации производст​​ва, профессором Российской академии естествознания, членом Вольного экономического общества России.Область исследований учёного-экономиста позволяет быть востребованным в экспертной деятельности, принимать участие в работе различных дискуссионных площадок, организовывать и модерировать их. Результаты такой деятельности находят отражение в законотворческих проектах, а также становятся основой многочисленных публикаций в средствах м​​ассовой информации.В образовательной и воспитательной работе Юнер Шамильевич всегда старается привить студентам навыки использования нормативно-правовых документов, умение анализировать не только «букву», но и дух з​​акона, способность воспринимать законотворческую деятельность в динамике.«Мы умеем вызывать эмоцию в ходе обучения. У студента должно оставаться яркое впечатление от знания и должен оставаться терминологический якорь, он должен понимать, о чём идёт речь, что это интересно. И всё, дальше он достроит модель», — говорил в интервью для книги «Л​ица ЧелГУ» Юнер Капкаев.Коллеги отмечают такие качества юбиляра, как внимательность, ответственность, целеустремлённость и новаторское мышление. Именно они позволят институту экономики отраслей, бизнеса и администрирования ЧелГУ оставаться ведущим центром Южного Урала по подготовке специалистов в области экономики, менеджмента и ​​управления.За достижения в области науки, образовательной и воспитательной деятельности Ю. Ш. Капкаев отмечался Почётными грамотами Министерства образования и науки РФ, Министерства образования и науки Челябинской области, Министерства финансов Челябинской области, Челябинского государственного университета и Южно-Уральского государственного университета, Городской Думы и Администрации города Шадринска Курганской области, Администрации города Орска Оренбургской области, Нязепетровского муниципального района, Катав-Ивановского городского поселения, Управлений образованием Копейского и Верхнеуфалейского городского округа, Администрации ЗАТО города Трёхгорный Ч​​елябинской области.За заслуги в области образования Юнеру Шамильевичу присвоено звание «Почётный работн​​ик высшего профессионального образования Российской Федерации».Интервью с Юнером Капкаевым опубликовано во втором томе книги «Лица ЧелГУ​».​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7024"
    },
    {
        "title": "Учёные ЧелГУ под эгидой Уральского НОЦ работают с предприятиями региона",
        "date": "29.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/nots2911.jpg",
        "content": "​Поддержку Уральского межрегионального научно-образовательного центра мирового уровня получили три совместных проекта учёных Челябинского государственного университета и предприятий региона.​​Один из проектов осуществляется совместно с компанией-партнёром ТД «Автотепло», российским производителем теплоизоляционных изделий. Для предприятия группа учёных физиков и химиков ЧелГУ, под руководством ректора Сергея Таскаева разрабатывае​​​т высокотемпературные самоармирующиеся покрытия. С помощью таких покрытий изделия предприятия станут жаробезопасными и устойчивыми​ к механическим воздействиям, смогут выдерживать температуру до 1200 °С и будут защищены от тепловизоров беспилотников. В ходе научно-исследовательской работы, учёные исследовали алюмосиликатные оксидные материалы в качестве высокотемпературных защитных покрытий, провели первые огневые испытания и изучили физико-химический состав, структуру, морфологию покрытий до и после эксперимента.«Большой плюс таких покрытий в том, что они при сгорании проявляют самозащитные свойства. Таким образом, при любом возгорании, нанесённый состав служит барьером для распространения пламени. Первые эксперименты показали отличный результат, аналогов созданному покрытию мы не видим, — говорит Сергей Таскаев. — Опытно-конструкторские работы продолжаются. Ещё предстоит узнать, какую тару необходимо использовать для хранения состава, подобрать оборудование для смешиван​​ия и дозирования. То есть, мы должны создать продукцию, готовую к применению полностью».В перспективе, по запросу компании «Атотепло», учёные планируют создать теплоизоляционные чехлы для защиты военной бронированной техники, которые смогут обеспечить защиту её отдельным элементам, например, двигателю, корпусу, пушке, моторному отсеку и других частей. Ещё один проект реализуется с конструкторами ООО ПКФ «Ютерборг». Учёные центра инженерных разработок ЧелГУ разрабатывают для предприятия модульную систему принудительного управления осями прицепов и полуприцепов, независимо от производителей осей или прицепов. Особенностью данной техники является её крупные размеры, которые мешают прицепам вписываться в повороты. «Ранее подобные изделия поставлялись из-за рубежа, — отмечает директор центра инженерных разработок ЧелГУ Сергей Вау​​​​лин. — Сейчас они прекратились, а в России никто производством такой техники не занимается. Новые детали смогут обеспечить поворот прицепов на узких участках дорог».Кроме того, предлагаемая к разработке система позволяет управлять поворотом колёс прицепов, с количеством осей от трёх до семи, посредством электромеханического привода поворотом колес актуатором.Основная причина внедрения электромеханических систем вместо системы гидроцилиндров, заключается в гибкости её возможностей управления движением: управление положением; возможность контроля скорости; возможность контроля разгона или замедления; возможность контроля выходной силы; комплексное и оперативное управление всеми переменными движения.По словам Сергея Ваулина, электромеханикой в этой области ранее не занимались, и это можно назвать импортоопережающими технологиями.Работы запланированы на ближайшие три года. В текущем году учёные проведут научно-исследовательскую работу, в начале следующего — сосредоточатся на опытно-конструкторской деятельности, а в 2026-м ожидается выпуск готовой продукции.Также учёные центра инженерных разработок ЧелГУ проводят научно-исследовательские работы по теме «Исследование технологии обработки поверхности оправок для стабилизации качества антизадирного слоя» для Первоуральского новотрубного завода, который занимается производством, в том числе, бесшовных стальных труб.Участники проекта анализируют действующую технологию термической обработки оправок на предприятии с целью составления технических требований по стабилизации качества формируемого оксидного слоя на рабочих поверхностях оправок прошивного стана ТПУ 220. В данном случае задача учёных — разработать технологию создания антизадирного покрытия, которое предотвращает адгезионное схватывание, коррозионную защиту и обеспечивает высокую износостойкость.«Мы планируем воспользоваться методом пластической деформации, чтобы изменить микроструктуру поверхностного слоя, чтобы увеличить стойкость, а с другой стороны — проработать варианты возможных технических реш​​​​​​ений по созданию антизадирных покрытий на рабочих поверхностях оправок», — поясняет Сергей Ваулин.Совместная работа началась в октябре, сейчас учёные проводят научно-исследовательские работы, после чего приступят к опытно-конструкторской деятельности.Кроме того, в ноябре 2024 года в ЧелГУ совместно с Уральским федеральным университетом им. Б. Н. Ельцина разработана программа «Создание высокотехнологичного производства новых технических объектов» для предприятий УМНОЦ, в том числе АО «ПНТЗ».Первые результаты работы по проектам были представлены на стенде УМНОЦ, который был размещён на большой выставке достижений IV Конгресса молодых учёных в Сириусе.​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7023"
    },
    {
        "title": "В ЧелГУ написали географический диктант",
        "date": "29.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/diktantgeo.jpg",
        "content": "​​​​В Челябинском государственном университете прошла Международная просветительская акция «Географический диктант – 2024». Его участниками стали студенты университета и все интересующиеся географией. Правильные ответы на вопросы будут опубликованы на сайте диктанта — 10 декабря!​​​​​Все участники могут проверить свои результаты, начиная с 12 декабря на сайте Диктанта​. Чтобы узнать свой результат, нужно ввести идентификационный номер бланка. Также узнать результаты можно будет, отсканировав QR-код, который распо​ложен на бланке для заметок.Правильно ответивших на все вопросы диктанта участников организаторы убедительно про​​сят связаться с представителями Русского географического общества, написав на электронную почту: dictant@rgo.ru.На сайте с 17 ноября до 1 декабря (до 14:00 ч. МСК) будет доступна экстраверсия диктанта. В​​​опросы экстраверсии отличаются от тех, на которые отвечали очные участники. Результаты будут известны сразу после прохождения.Среди участников акции, написавших диктант в очном формате, 25 декабря пройдёт розыгрыш призов по идентификационному номеру бланка диктанта. Трое победителей отправятся в путешествие по России, а один счастливчик примет участие​ в экспедиции РГО.Для участия в розыгрыше необходимо с 19 ноября по 23 декабря заполнить заявку на официальном са​​йте​ диктанта, в специальное поле ввести свой идентификационный номер и ждать результатов.Если вы не получили сертификат участника — свяжитесь с организатором площадки Павленко Еленой Федоровной — pavlenkoefchel@gmail.com.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7026"
    },
    {
        "title": "Студентка ЧелГУ — бронзовый призёр соревнований по конькобежному спорту",
        "date": "29.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/sapegina.jpg",
        "content": "Первокурсница биологического факультета Челябинского государственного университета Жанна Сапегина стала бронзовым призёром на втором этапе Кубка России по конькобежному спорту в Санкт-Петербурге.​​​C 21 по 24 ноября на стадионе имени Б. А. Шилкова стартовали конькобежцы из 25 регионов Российской Федерации, среди которых находил​ась Жанна, достигшая отличного результата благодаря своему упорству и выдержке.«На соревнованиях в городе-герое была впервые, — отмечает студентка. — Благодаря судьям, работникам стадиона турнир прошёл на высшем уровне. Всё бы​​ло организовано для спортсменов. Тёплый приём, высокое качество льда».Девушка семь лет занимается конькобежным спортом. Она — бронзовый призёр Чемпионата России, призёр и победитель Всероссийской спартакиады по конькобежному спорту. На втором этапе Кубка России по конькобежному спорту Жанна показала третий результат на дистанции 15​​00 м — 2:11,11 мин.«С радостью готова отстаивать честь вуза на соревнованиях любого уровня. Очень рада, что есть такая возможность. Помимо личной практики и представления ЧелГУ, я считаю, что таким образом, развиваю и популяризирую конькобежный спорт», — комментирует девушка.​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7022"
    },
    {
        "title": "Студенты ЧелГУ забрали все награды конкурса по переводу",
        "date": "29.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/flip2911.jpg",
        "content": "​Студенты факультета лингвистики и перевода Челябинского государственного университета стали победителями всех конкурсных мероприятий XVIII Международной молодёжной научно-практической конференции «Перевод как фактор развития науки и техники в современном мире».​В Нижегородском государственном лингвистическом университете им. Н. А. Добролюбова завершилась XVIII Международная молодёжная научно-практическая конференция «Перевод как фактор развития науки и техники в современном мире». Она традиционно включает конкурс научных работ и олимпиады по устному и письменному переводу (рабочие языки — русский, английский, немецкий, французский, испанский, итальянский, японский, китайский). И по уже ежегодной традиции студенты факультета лингвистики и перевода привозят призовые места. Отличные результаты студенты показывают благодаря своим наставникам, преподавателям кафедры теории и практики перевода, — Ольге Абдрахмановой, Ольге Самиевой, Анне Болдыр​​евой.Конк​​урс научных работ, секция «Проблемы аудиовизуального перевода»:1 место — Диана Гасюк с докладом «Стендап ​​​как объект перевода»;2 место — Полина Фриз с докладом «Смысловые потери, вызванные техническими особенн​​остями перевода под закадр».«С докладом «Стендап как объект перевода» я выступаю не впервые, — говорит Диана. — Но каждый раз я могу взглянуть на нашу работу под новым углом, благодаря вопросам, которые задают жюри и конкурсанты. Я рада, что у меня была возможность принять участие в конкурсе, ещё глубже погрузилась в научную тему, через вопросы ауди​​тории отметила некоторые аспекты работы для дальнейшего исследования».Конкурс письменного перевода с английско​​го языка:1 место — По​​лина Фриз (ЛПБА-401).«В конкурсах письменного перевода с английского и немецкого я раньше уже участвовала, но очный формат для меня новый, — отмечает Полина. — Когда есть ограничение по времени, а вокруг тебя с сосредоточенными лицами что-то строчат другие участники, это, конечно, более волнительно. Но замечу, что стараниями организаторов атмосфера в целом была очень дружелюбная, а технические проблемы решались быстро. Рада была предст​​авлять наш университет, и от самой конференции остались в основном положительные впечатления».Конкурс письменног​​​​​​о перевода с французского языка:2 место — Ян​​​а Иванова (ЛПА-501).«Я принимала участие в конкурсе устного последовательного перевода уже второй раз, — говорит Яна Иванова — Это уникальный и важный опыт, который по ощущениям отличается от того, что происходит на парах. Очень советую не бояться и участвовать в таких испытаниях — практика перевода в условиях, приближенных к реальным, даёт понимание, хотите ли вы заниматься именно этим видом перевода ​​в дальнейшем».3 место —​​ Александра Гусева (ЛПБА-402).«Я впервые приняла участие в конкурсе письменного перевода с французского языка (в очном формате), — признаётся Александра. — Текст был небольшим, по сравнению с тем, какой был в конкурсе перевода с английского, без сложной терминологии, а тема про мемы с недавней олимпиады сделала задание даже немного креативным и интересным. Правда, я волновалась, ведь среди участников были те, для кого француз​​ский — первый иностранный язык. Несмотря на это я была рада попробовать свои силы и проверить свои знания».Кон​​​курс письменного перевода с немецкого языка:3 место —​​ Полина Фриз (ЛПБА-401).Конкурс письменного перевода с ки​​тайского языка:1 место — Серафима Афанасьева (ЛПА-403).«Участие в конференции стало ценным опытом, — говорит Серафима. —Я участвовала в двух олимпиадах: письменный и устный перевод с китайского языка. Особенно запомнился у​стный перевод. Задание включало перевод диалога с носителем языка. Это было непросто, но мне понравилось. В свободное от конференции время мы гуляли по городу. Нижний Новгород богат своей историей. Есть столько мест, которые стоит посетит​ь. Особенно запомнился Кремль, Нижне-Волжская набережная и Александро-Невский собор».2 место — Алёна Петовраджи (​​ЛПА-403).«Программа конференции была очень насыщенной: переводческие олимпиады и​​​ мастер-классы, конкурс научных докладов, — заметила Алёна. — Было любопытно послушать о переводах русской классики на японский язык и об особ​​​енностях перевода Корана. Мы очень рады, что нам выпала возможность посмотреть такой старинный и красивый город, как Нижний Новгород, повстречать корифеев переводческой деятельности и встретиться с начинающими переводчиками из разных го​​родов России и даже разных стран».3 место — Анна​​​ Полякова (ЛПА-504).«Я впервые приняла участие в мероприятии такого масштаба и осталась довольна результатом, — говорит Анна. — Сильные соперники, интересные мастер-классы и гостеприимный университет сделали нашу поездку незабываемой. Участникам конкурса организаторы провели экскурсию по Нижнему Новгороду, рассказали об истории этого города».Конкурс устного перевода​​ с английского языка:3 место — Яна Иванова ​(ЛПА-501) и Полина Фриз (ЛПБА-401).Конкурс у​стного перевода с китайского языка:1 место — Алёна Петовраджи (ЛПА-40​​​3);2 место — Анна Поляко​​ва (ЛПА-504);3 место — Серафима Афанасьева (ЛПА-403).​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7021"
    },
    {
        "title": "Россия и Казахстан подписали соглашение о работе Костанайского филиала ЧелГУ",
        "date": "28.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/putin2811.jpg",
        "content": "​​​В рамках визита президента России Владимира Путина в Казахстан было подписано межправительственное соглашение о функционировании Костанайского филиала Челябинского государственного университета.​​​​Документ о работе филиала ЧелГУ в Костанае подписали заместитель министра науки и высшего образования РФ Константин Могиле​вский и министр науки и высшего образования РК Саясат Нурбек.«На переговорах большое внимание было уделено тематике гуманитарного взаимодействия, вопросам расширения сотрудничества в культуре, спорте и образовании. В российских вузах обучаются порядка 60 тысяч казахстанских студентов. А сегодня было подписано межправсоглашение о деятель​​ности Челябинского госуниверситета в городе Костанай», — заявил президент России Владимир Путин.Межправительственное соглашение заключено в интересах долгосрочного сотрудничества и углубления интеграционного взаимодействия в сфере высшего образования, а также в целях обеспечения качества образования в филиалах образовательных организаций высшего образования Российской Федерации на территории Республики Казахстан. В документе нашли отражение вопросы порядка лицензирования и государственной аккредитации его образовательной деятельности, правила приёма, вопросы признания в Казахстане документов о высшем образовании филиала и некоторые другие в​опросы его деятельности.«Соглашение позволит нам продолжить продуктивную работу на территории соседнего государства и открыть новые горизонты развития филиала, — говорит ректор ЧелГУ Сергей Таскаев. — Здесь речь идёт не только о включении новых направлений по запросу казахстанских коллег, но и привлечении в республику иностранных студентов. Китайские партнёры, кстати, уже заинтересовались участием в нашем международном иммерсивном форуме «Евр​​азийские ворота» в следующем году и образовательными программами Костанайского филиала».Костанайский филиал ЧелГУ работает с 2000 года и за это время стал самым крупным российским филиалом в Республике Казахстан. В нём получают образование 2,3 тысячи человек по направлениям «Экономика», «Менеджмент», «Юриспруденция», «Филология» и «Лингвистика». Кроме того, на базе филиала функционируют четыре научно-исследовательские лаборатории: кафедры права, экономики и управления, межкультурных коммуникаций и цифровой грамотности. Соглашение позволит Костанайскому филиалу ЧелГУ не только продолжить продуктивную работу на территории другого государства, но и получить новый импульс в своё​​м развитии, дополнив план набора необходимыми области направлениями.Образовательный процесс сопровождают 115 преподавателей, а также административный и вспомогательный персонал. Филиал имеет развитую инфраструктуру: учебные корпуса, спортивный зал, комфортное общежитие. За почти четверть века он выпустил свыше 13 тысяч студентов, которые работают в ключевых отраслях казахстанской экономики. Так, например, 80% окончивших филиал студентов остаются в Казахстане, и львиная доля из них работает в правоохранительных органах, банках и государственных структурах.«Подписание межправительственного соглашения — это важное событие в жизни филиала, Челябинской и Костанайской областей, которое мы ждали 18 лет, — отмечает директор Костанайского филиала ЧелГУ Наталья Нализко. — Оно позволит обеспечить законодательную базу для решения основных вопросов нашей деятельности. Кроме того, условия, при которых подписывался документ — знак внимания к филиалу со стороны президента Республики Казахстан Касым-Жомарта Токаева и президента Российской Федерации Владимира Путина. И я выражаю слова благодарности всем участникам этого сложного процесса за постоянное взаимодействие в процессе подготовки этого стратегически важного документа».​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7020"
    },
    {
        "title": "Воскресный университет ЧелГУ приглашает на лекции о медиатексте и мировой экономике",
        "date": "28.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/voskresniyuniversitet2811.jpg",
        "content": "​Институт довузовского образования​ Челябинского государственного университета продолжает серию открытых лекций для всех желающих в рамках проекта «Воскресный университет». 30 ноября занятие пройдёт на факультете журналистики​, а 3 декабря — на экономическом факультете.​​​​​Чем вредна кр​​асота медиатекстаДоцент кафедры теории медиа факультета журналистики Андрей Сафонов планирует построить занятие в формате дискуссии.«Вместе со слушателями мы постараемся разобраться, почему приёмы, которые направлены на повышение эмоционального воздействия журналистского и любого другого медиатекста социальной тематики на аудиторию, часто не способствуют, а, наоборот, препятствуют решению социально значимой задачи. Лекция будет полезна всем, кого интерес​​ует и эта тема, и в целом процессы, происходящие в медиасреде», — говорит Андрей Сафонов.Встреча пройдёт в с​​убботу, 30 ноября, в 15:00 в третьем корпусе ЧелГУ по адресу: Проспект Победы, 162в, аудитория 406.Глобальные вызовы современ​​ной мировой экономикиДоцент кафедры экономической теории и регионального развития экономического факультета Ольга Веселова в ходе лекции сформулирует ключевые вызовы, встающие перед экономикой Российской Федерации на совре​менном этапе её взаимодействия с другими странами в рамках международного экономического пространства.«Глобальные вызовы затрагивают различные сферы функционирования России как государства: торговую, производственно-технологическую, валютно-финансовую, социально-демографическую, внешнеполитическую. Для каждой из перечисленных сфер будут обозначены текущее положение дел, планируемые изменения и вероятные перспективы развития», — комментирует О​​льга Веселова.Занятие стартует во вторник, 3 декабря, в 16:40. Место проведения — второй корпус ЧелГУ по адресу: ул. Молодогвардейц​​ев, 70б, аудитория 218.Расписание Воскресного университета формируется по ссылке​. Подробности — в группе института довузовского образования ВКонтакте​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7019"
    },
    {
        "title": "Студенты партнёрской сети РУМЦ ЧелГУ — призёры спортивного инклюзивного фестиваля",
        "date": "28.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/rumc2811.jpg",
        "content": "​В Москве прошёл Второй инклюзивный фестиваль спорта и адаптивной физической культуры среди студентов вузов, ставший частью Всероссийского студенческого фестиваля #ЗАОДНО.​Студенты партнё​​рской сети Ресурсного учебно-методического центра по обучению инвалидов и лиц с ограниченными возможностями здоровья Челябинского государственного университета привезли несколько призовых мест.Фестиваль организован сетью ресурсных учебно-методических центров по обучению инвалидов и лиц с ограниченными возможностями здоровья на базе образовательных организаций высшего образования при поддержке Министерства науки и высшего образования РФ, Федерального агентства по делам молодёжи, Министерства спорта РФ и других партнёров. Мероприятие проходило на площадке Российского университета спорта «ГЦОЛИФК» с 12 по 15 ноября и объединило 21 команду из 17 регионов. ​​​Более 300 ребят соревновались в девяти дисциплинах: настольный теннис, баскетбол, шахматы, дартс, бадминтон, бочча, плавание, армрестлинг и микрофутзал.Партнёрская сеть РУМЦ ЧелГУ была представлена инклюзивной командой студентов от Уральского федерального университета: Борис Бредихин, Никита Глазков, Ева Колесова, Полина Кучкильдина, Максим Меньшиков, Анастасия Регентова, Артём Скляров, Татьяна Холявко. Ребята успешно выступили и заняли призовые места: Анастасия Регентова завоевала второе место в дисциплине «Настольный теннис», Никита Глазков также завоевал второе мес​​то, но в дисциплине «Армреслинг». По итогам фестиваля команда УрФУ заняла четвёртое место.Стоит отметить, что проходившие соревнования носили формат инклюзивных, то есть участие в них принимали как студенты с инвалидностью, так и без наруш​​ений здоровья.«Спортивные мероприятия с участием студентов с инвалидностью очень важны. Они дают возможность каждому реализоваться, показать себя и поработать в команде, а также расширить круг знакомств, — считает начальник Ресурсного учебно-методического центра ЧелГУ Наталья Романович. — В этом году наш студент, который планировал принять участие в фестивале не смог этого сделать по состоянию здоровья. Но мы надеемся, что на будущий год мы соберём до​​стойную команду от университета».В ходе фестиваля студенты не только соревновались, но и участвовали в тимбилдингах, творческих мастер-классах, встречались с интересными людьми, а в завершении фестиваля всех ждал гала-концерт с д​​искотекой с участием звёзд эстрады, «Евровидения» и шоу «Голос».Фестиваль проводится в целях содействия развитию в образовательных организациях высшего образования России адаптивной физической культуры и спорта с активным участием студентов, имеющих инвалидность и лиц с ограниченные возможности здоровья, социализации и интеграции студ​​​ентов с инвалидностью и ОВЗ в социум вуза, укреплению спортивных традиций и привлечения студентов к регулярным занятиям физической культурой и спортом.Для лиц с инвалидностью и ограниченными возможностями здоровья работает «горячая линия» РУМЦ ЧелГУ по вопросам профориентации, получения высшего образования и содействия трудоустройству. Телефоны горячей линии: +7(800) 302-71-55, +7(351)799-71-55, электронная почта: rumc@csu.ru.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7018"
    },
    {
        "title": "Правительство Челябинской области наградило преподавателей ЧелГУ",
        "date": "27.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/rosobrnadzor22.jpg",
        "content": "​Представители Челябинского государственного университета отмечены Почётной грамотой и Благодарностью Губернатора Челябинской области.​​​На заседании Учёного совета ЧелГУ Почётную грамоту Губернатора Челябинской области из рук ректора Сергея Таскаева получила доцент кафедры микробиологии, иммунологии и общей биологии биологического факультета​ Татьяна Головина. Награду преп​​​одавателю вручили за добросовестный труд и личный вклад в подготовку высококвалифицированных кадров.На факультете Татьяна Анатольевна преподаёт «Ботанику», «Фитопатологию», «Экологию растений», «Фитоценологию», была номинантом премии «Лица ЧелГУ» в разделе «Золотая лекция. Выбор студентов», победитель конкурса «Наука — это красиво» в номинации «​​Учёные».Благодарностью Губернатора Челябинской области отмечена заведующий кафедрой теории и практики перевода факультета лингвистики и перевода​ Ольга Ковалёва, так же за добросовестный труд и личный вклад в подготовку высококвал​​ифицированных кадров.Ольга Николаевна в 2007 году с отличием окончила Челябинский государственный педагогический университет. Через три года защитила кандидатскую диссертацию «Оценочная категоризация профессиональной деятельности средствами фразеологии» по специальности 10.02.19. Теория языка. Руководитель и исполнитель грантов ФПМУ, ФПИП, гранта Президента Российской Федерации, областного конкурса научно-исследовательских работ студентов, аспирантов и молодых учёных высших учебных заведений, расположенных на территории Челябинской области.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7017"
    },
    {
        "title": "Экологи ЧелГУ приняли участие во Всемирной климатической конференции ООН",
        "date": "27.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/korlyakov2711.jpg",
        "content": "​Исполняющий обязанности декана факультета экологии Челябинского государственного университета Константин Корляков, и. о. заведующего кафедрой геоэкологии и природопользования Дмитрий Двинин и старшие преподаватели кафедры геоэкологии и природопользования Лада Маркова и Анна Плаксина стали участниками Всемирной климатической конференции ООН (COP-29).​На конференции были представлены результаты совместного проекта учёных-экологов ЧелГУ и Института ботаники НАН Азербайджана «Биотехнологии искусственного культивирования водорослей на прибрежных морских участках Каспийского моря Азербайджана для поглощения углекислого газа и его компенсации при промышленных выбросах». Руководителем проекта является кандидат биологических наук Константин Корляков. Научный коллектив исследует возможность использования синезелёных и зелёных водорослей для секвестирования излишнего углекислого газа из атмосферы, высокие концентрации которого непосредственно ведут к глобальному изменению климата.«На Всемирной климатической конференции ООН мы не только выступили с докладом, но и показали видеоролик с описанием биотехнологии, а также представили прообразы искусственных кустов с водорослями, которые в жарких странах могут превратиться в настоящие «деревья», украшающие городской пейзаж», — говорит Константин Корляков.Учёные отмечают, что в настоящее время используются различные подходы по улавливанию углекислого газа, однако все они — сложные и дорогостоящие. Доминируют технические системы, работающие на основе насыщения воды углекислым газом и закачки её в глубокие горизонты Земли. «Подобные технологии не только водоёмкие, но и довольно дорогостоящие: на инновационных тепловых электростанциях, их использующих, стоимость вырабатываемой энергии получается очень высокой, — поясняет Дмитрий Двинин. — Применение предлагаемой биотехнологии позволит значительно упростить и удешевить данный процесс. Более того, в дальнейшем данные водоросли в рамках циркулярной экономики можно использовать для получения новых продуктов, в том числе питания. Например, большой успех на выставке имела пищевая смесь приготовления из спирулины с добавлением глюкозы, каждый стремился попробовать такой своеобразный «джем», и посетители COP-29 оставались довольны его вкусом».По предварительным расчетам исследователей, использование небольших водоёмов, расположенных вдоль Каспийского моря, позволит секвестировать до четырёх миллионов тонн углекислого газа в год, что составляет 10% от его эмиссии Азербайджаном. На береговой зоне Каспийского моря в границах Азербайджана выявлено 366 неиспользуемых водоёмов общей площадью 355 км2. Для работы в этом направлении по инициативе Института ботаники НАН Азерба​йджана был заключён договор о сотрудничестве с Челябинским государственным университетом.«Азербайджанской стороне было предложено внедрять системы аквакультуры начиная от водорослей и заканчивая другими гидробионтами, — комментирует Константин Корляков. — По оценкам челябинских учёных внедрение новой отрасли на базе аквакультуры поможет увеличить вылов водных биоресурсов до 100 тысяч тонн. Это поможет связать проблему эмиссии углекислого газа с отраслью аквакультуры и утилизировать органические отходы с получением новых видов производств в рамках экономики рециклинга».",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7016"
    },
    {
        "title": "Ботанический сад ЧелГУ объединил российских учёных на научно-практической конференции",
        "date": "26.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/botsadkonf.jpg",
        "content": "​В Челябинском государственном университете состоялась V Всероссийская\nнаучно-практическая конференц​ия «Актуальные вопросы современного естествознания\nЮжного Урала».​​​Научное событие было посвящено 300-летию Российской академии наук, 90-летию образования Челябинской области, 60-летию со дня рождения российского ботаника П. В. Куликова и 25-летию ботанического сада ЧелГУ. С очными и онлайн-докладами, а также в качестве авторов статей сборника материалов конференции выступили 80 учёных из 18 городов России. «Докладчики, в том числе магистранты, представили близкие к конечным или конечные результаты своих исследований, — комментирует организатор конференции, директор ботанического сада ЧелГУ Вера Меркер. — Есть и обзорные, аналитические доклады. Сейчас в нашем Министерстве экологии начата подготовка новой, третьей редакции Красной книги Челябинской области. Часть докладов посвящена этой теме и носит рекомендательный характер: учёные высказывают мнения по поводу охранного статуса и состояния тех или иных видов в природе. Это как раз та категория специалистов, которая формирует и Красные книги, и природоохранную политику».Секции конференции были посвящены вкладу учёных-исследователей природы Южного Урала в ботанику, систематику растений и географию региона, флоре и фауне природных и урбанизированных территорий, охране растительного мира, проблемам сохранения биоразнообразия природных экосистем, современным проблемам физической географии Южного Урала, актуальным вопросам ботанического и географического краеведения, ботаническим садам как научно-образовательным центрам и объектам природного и культурного наследия в урбанизированной среде, вопросам городского озеленения, селекции и сортоизучению плодовых и декоративных культур на Южном Урале, разработке технологий производства.«Мы тесно связаны с ЧелГУ совместными проектами, — говорит участник конференции, начальник выставочного сектора отдела публикаций и научного использования документов Объединённого государственного архива Челябинской области Егор Казаков. — В этом году проводили большую выставку, посвящённую 25-летию ботанического сада. Сам стараюсь посещать ботанический сад ЧелГУ в течение всего лета. То, что удаётся создать группе наших ботаников на территории вокруг университета, заслуживает отдельного внимания, изучения, тиражирования. Всегда с удовольствием приглашаю гостей города посетить ботанический сад, это того стоит. Свой доклад я посвятил художнику-декоратору Василию Герасимовичу Осипову, который в своё время озеленил станцию «Петропавловск» — это часть Южно-Уральской железной дороги, центр которой находится в Челябинске. Фигура этого садовода-любителя настолько масштабна и интересна, что мне захотелось донести информацию о нём как можно большему кругу людей, познакомить с работой этого замечательного человека, чтобы все знали и помнили, что создавалось в далёкие пятидесятые годы».Следить за новостями ботанического сада ЧелГУ можно в группе ВКонтакте.​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7015"
    },
    {
        "title": "«Евразийские ворота»: форум ЧелГУ укрепляет российско-казахстанское приграничное сотрудничество",
        "date": "26.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/evraziyskievorota.jpg",
        "content": "​В Костанайском филиале Челябинского государственного университета прошёл\nII Международный иммерсивный форум «Евразийские ворота», который второй год\nобъединяет представителей органов власти, бизнес-кругов, общественности,\nдеятелей культуры и искусства, образования, экологии для обсуждения актуальных\nпроблем приграничных территорий. Форум прошёл в преддверии официального визита\nВладимира Путина в Казахстан на саммит государств ОДКБ в Астане, который должен\nсостояться 27 ноября.​​​​​«Евразийские ворота» открыл ректор ЧелГУ Сергей Таскаев. Он подчеркнул растущую популярность мероприятия, отметив интерес к участию в следующем году представителей Китая. «Действительно, Российская Федерация и Республика Казахстан — это не просто надёжные партнёры, но и самые настоящие друзья. У нас общая история, общая культурная база, общий фундамент, общий культурный и национальный код. Мы все вместе живём на этой земле. Недаром, президенты Владимир Путин и Касым-Жомарт Токаев регулярно сверяют часы и такты жизни наших государств, — говорит Сергей Таскаев. — Прошлый форум у нас прошёл в очень тёплой дружеской обстановке, образовалась масса контактов и вы знаете, форум уже живёт своей жизнью. У нас в ЧелГУ была большая делегация из КНР. Я был достаточно серьёзно удивлён, когда они сказали, что мы знаем, что вы нас сейчас покинете, вы едете в Казахстан, вы проводите этот форум, мы хотим принять участие в третьем форуме со своими треками, со своими проблемами и вместе с вами их обсуждать, потому что проблемы-то у нас на самом деле общие».Губернатор Челябинской области Алексей Леонидович Текслер направил приветственный адрес участникам форума, где выразил уверенность в необходимости усиления межрегиональной промышленной кооперации и всестороннего сотрудничества:«Правительство Челябинской области совместно с бизнесом и научно-образовательными центрами активно продвигает идеи международного сотрудничества, прежде всего, в рамках интеграционных объединений дружественных стран — Шанхайской организации сотрудничества и Евразийского экономического союза. Активно развиваем в регионе отделение Национального центра народной дипломатии ШОС. Особые отношения связывают нас с Республикой Казахстан, где в Костанае почти четверть века успешно действует филиал Челябинского государственного университета — самый крупный российский вуз в стране».Заместитель акима Костаная Мажит Шуленов также подчеркнул важное значение филиала ЧелГУ для региона и отметил, что многие его выпускники работают в ключевых отраслях казахстанской экономики. «Я рад от имени акима города приветствовать участников этого форума, уже второго форума, который проходит в Костанае и который проводит филиал одного из крупнейших авторитетных вузов России, — отмечает  Мажит Шуленов. — Я бы хотел отметить некоторые интересные факты, которые показывают авторитет этого вуза в нашей области. Около 13000 выпускников закончило его, 80% этих выпускников осталось у нас в Казахстане. Львиная доля этих выпускников работают в правоохранительных органах, банках и государственных структурах. Это свидетельствует о том, что здесь очень серьёзный профессорско-преподавательский состав, дают серьёзные знания, которые выпускники используют в дальнейшей жизни».Заместитель председателя Законодательного собрания Челябинской области Андрей Шмидт поблагодарил за приём и отметил тесные торговые связи между двумя областями, сходство их климата и экономического уклада. «У нашего региона много общего с Костанайской областью Республики Казахстан: схожие природно-климатические условия, культурно-исторические ценности, структура экономики, цели и задачи развития наших регионов. И это объективно, мы соседи и живём на сопредельных территориях», — отметил Андрей Шмидт.Депутаты Государственной Думы Федерального Собрания РФ Владимир Павлов и Яна Лантратова были единодушны в том, что Костанайская и Челябинская области имеют много общего и форум — ответ на глобальные вызовы, которые могут разрушить идею добрососедства.«В мире, где геополитическая напряжённость растёт, старые союзы распадаются, важно не просто поддерживать дружбу между нашими народами, но и отстаивать её, как самую важную драгоценность, — уверена Яна Лантратова. — Силами только правительства и высокопоставленных дипломатов уже не обойтись. Здесь на первый план выходят инициативы снизу, когда обычные люди, общественники, предприниматели, учёные, культурные деятели показывают пример того, как нужно вести диалог. Нам выпала возможность взять на себя ответственность за будущее наших стран, предложить новые подходы и идеи».В этом году форум работал по следующим трекам: опыт России и Казахстана в образовании, взаимодействие СМИ, развитие культуры и экономических связей в контексте приграничного сотрудничества, экологические проблемы.Одним из самых многочисленных стал трек «Путь звёзд», на котором эксперты обсуждали роль высшего образования в современном мире. Участники обсуждали, как университеты России и Казахстана создают устойчивые комьюнити для научных исследований, дополнительное и инклюзивное образование, приграничные зоны в эпоху интеллектуально-цифровой трансформации. Много сообщений было посвящено искусственному интеллекту в образовательном процессе.В треке «Путь слова» говорили о взаимодействии СМИ и электронных медиа в рамках приграничного сотрудничества, личном бренде, о том, как свободный подход в журналистике привлекает зрителей на цифровых платформах, создании творческих видеопроектов в полиэтнических учебных группах со студентами и магистрантами из стран Азии и России.Трек «Путь хлеба» стал площадкой для обсуждения вопросов сохранения историко-культурного наследия через создание международных проектов, работы архивов двух стран с целью популяризации и использования информации в научных целях, реконструкции казахского традиционного мужского костюма, работы областных общественных организаций, а также новых культурных форматов ресторанного бизнеса.Развитие экономических связей в контексте укрепления приграничного сотрудничества обсудили на треке «Путь шёлка». Спикеры говорили об интеграции образования, науки и бизнеса, оплате труда, проблемах развития зернового рынка Евразийского экономического союза, этническом туризме.Трек «Путь воды» был посвящён экологическим проблемам приграничных территорий. Прозвучали сообщения об изучении эффективности естественного зарастания железорудных отвалов, качестве окружающей среды по итогам мониторинга, отчистке водных объектов, экологических и медицинских типах погоды.«В этом году форум вырос количественно и качественно, — отмечает директор Костанайского филиала ЧелГУ Наталья Нализко. — На треках не только прошли обсуждения проблем приграничных территорий, но и были достигнуты некоторые договорённости. Например, создание онлайн-площадки для общения журналистов двух стран для более оперативного донесения информации. Кроме того, было решено заключить несколько меморандумов о сотрудничестве между образовательными организациями и предприятиями. Надеюсь, что первые из них мы подпишем уже в декабре».Также в рамках форума прошла коворкинг-встреча с директором Международного института интеграции социально-гуманитарных исследований «Интеллект Орда», профессором, автором академической истории Казахстана Саттаром Мажитовым. Темой встречи стала «История в условиях цифровизации». Спикер обратил внимание на важность изучения истории, культуры добрососедства наших народов.«Мы сегодня должны говорить об исторической памяти, об этом должны задуматься правители. Особенно это важно в рамках межгосударственного сотрудничества. Сохранение исторической памяти должно стать главной задачей современных историков. Очень важно уметь созидать. Это в отличие от цифровизации позволяет человеку создавать что-то новое, — отмечает историк. — Сегодня важно понять, что современный историк активно использует межпредметные связи, даже внутри самой истории. Подготовить учебник по истории невозможно без знания культурологии, экономики, политики и пр. Очень сложно запомнить некоторые исторические имена, даты, но не это главное в изучении истории. Сегодня очень важно понять, что историк, история и историческое образование — это триада, которая может состояться только тогда, когда будут реализовываться морально-нравственные принципы. Будет иметь место преемственность поколений. Необходимо создавать платформы для специалистов гуманитарного знания».По итогам встречи участники обсудили создание исследовательской платформы с участием преподавателей ведущих вузов регионов Казахстана и России для реализации совместных научных проектов.Формат форума иммерсивен, что означает погружение участников в культуру и традиции двух стран. Так, например, в мероприятии участие приняли​​ фольклорные ансамбли ЧелГУ «Горица» и «Мурава», а также Костанайский русский драматический театр. Интерактивные площадки работали на каждой секции: кофе-брейки с традиционными блюдами России и Казахстана, тематические фотозоны погрузили в атмосферу двух приграничных территорий.Организаторами форума выступают Челябинский государственный университет, АНО по развитию регионального кино и креативных индустрий.",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7014"
    },
    {
        "title": "Студенты ЧелГУ — абсолютные победители XIV Международного турнира естественных наук",
        "date": "26.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/fundamentalnaya.jpg",
        "content": "​Команда студентов во главе с Давидом Цейликманом с факультета фундаментальной медицины​ Челябинского государственного университета признана абсолютным победителем Федерального этапа XIV Международного турнира естественных наук. У второкурсницы биологического факультета Софьи Радионовой — диплом первой степени в личном первенстве.​​​Турнир проходил в онлайн-формате: участники получили восемь научно-исследовательских и инженерных задач, на решение которых потратили около двух месяцев. В состав команды «Апперкотики», помимо Давида Цейликмана и Софьи Радионовой, вошли Александр Пере​ходюк, Ярослав Красностанов и Артём Якименко из ЮУрГУ.«Мне, как биохимику, было интереснее всего решать задачу про биосенсоры для презервативов на определение инфекций, передающихся половым путём, — комментирует Давид Цейликман. — Также очень интересной была задача про моделирование плоской Земли и портативную биометрическую установку. Все турнирные задачи — интересные! Консультантом нашей команды был Алексей Дмитриевич Попов, сотрудник Политехническог​​о института ЮУрГУ».Помимо командного результата, онлайн-тур принёс победу в личном первенстве: Софья Радионова стала ​​дипломантом первой степени.«Была рада поучаствовать в данном турнире и познакомиться со многими ребятами, которые так же заинтересованы в науке, — говорит Софья. — Интересно решать задачи, проводить эксперименты, слушать полезные комментарии жюри, дополняющие мои идеи. На мой взгляд, взаимодействие с другими участниками и аргументация точки зрения позволяют совершенствовать своё решение и становиться более уверенным человеком. Каждый турнир приносит у​​никальный опыт и развивает моё критическое мышление, поэтому планирую и дальше участвовать в таких мероприятиях!»Турнир естественных наук является отборочным раундом перед финалом, на который наши студенты поедут в марте, и входит в перечень мероприятий Открытой международной олимпиады Санкт-Петербургского государственного университета среди студентов и молодых специалистов Petropolitan Science (Re)Search.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7013"
    },
    {
        "title": "Студенты ЧелГУ могут получить 300 тысяч от Альфа-Банка",
        "date": "25.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/alfashans.jpg",
        "content": "​Студентов Челябинского государственного университета приглашают принять\nучастие в Альфа-Шансе — стипендиальной\nпрограмме по поддержке талантливой молодёжи. Победители получат по 300 тысяч\nрублей, которые смогут потратить на то, что поможет им реализоваться и достичь\nуспеха.​​​Для участия в конкурсе приглашаются студенты со второго курса до окончания магистратуры. В заявке необходимо рассказать о себе, своём опыте и достижениях, а также прописать идею инновационного проекта, на который необходим грант. Правила участия в программе прописаны в положении.Кроме того, Альфа-Шанс — не т​​олько гранты: это общение с талантливыми студентами, стажировки в банке, специальные мероприятия и возможности для развития.Студенты ЧелГУ ежегодно становятся победителями программы. Они получают гранты на свои исследования и проекты в сфере экономики, экол​​огии, IT. Как заявляют организаторы, в этом году количество проектов от студентов ЧелГУ, поддержанных программой увеличится.Заполнить заявку необходимо до 29 декабря на сайте проекта.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7012"
    },
    {
        "title": "ЧелГУ на Всероссийском слёте студенческих отрядов",
        "date": "25.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/TpxkKZYRcJM.jpg",
        "content": "​В Государственном Кремлёвском дворце дали старт Всероссийскому слёту студенческих отрядов, посвящённому 65-летию движения студенческих отрядов и 20-летию создания Российских студенческих отрядов. Челябинский государственный университет представили 8 студентов директор колледжа Марина Найн​​​.​​​​Церемония открытия юбилейного слёта в Государственном Кремлёвском дворце объединила более 5600 участников движения из 89 регионов страны, а также 12 дружественных стран, партнёров и работодателей движения студенческих отрядов. Президент России Владимир Путин о​тметил активистов движения.​«Приветствую всех, кто вписал своё имя в летопись движения студенческих отрядов, кто считает себя частью этой большой, сплочённой семьи. Искренне горжусь тем, что и мне в юности довелось пройти надёжную «студотрядовскую» школу. Студенческие отряды — это молодость и крепкая дружба, романтика новых дорог, энергия и целеустремлённость. Это — замечательные, закалённые временем традиции, передающиеся из поколения в поколение», — обратился к участникам слёта глава государства.Свои поздравления и торжественные пожелания произнесли со сцены Государственного Кремлёвского Дворца вице-премьер РФ Татьяна Голикова, председатель правления Российских студенческих о​​трядов (РСО) Михаил Киселёв и многие другие.В открытии Всероссийского слёта студенческих отрядов в Кремле приняла участие делегация ЧОСО во главе с губернатором Челябинской области Алексеем Текслером. За вклад в развитие студенчес​​​ких отрядов Российской Федерации и создание условий в области трудоустройства молодёжи глава региона был награждён Благодарственным письмом Правительства Российской Федерации.Кроме того, ЧелГУ в мероприятии представили студентка историко-филологического факультета Ирина Ермоленко, студенты факультета журналистики Ирина ​Цыганова, Алсу Ахматгалиева и Ольга Пустозерова, студенты института экономики, отраслей, бизнеса и администрирования​ Галина Полбенцева, Маргарита Коновалова и Татьяна Тихомирова, студентка второго курса направления «Правоохранительная деятельность» Ксения Гриднева, дире​​​ктор колледжа Марина Найн.Напомним, что ЧелГУ осуществляет профессиональное обучение представителей российских студенческих отрядов. С 2022 года его прошли более 800 бойцов по девяти образовательным программам, в том числе — бармен, горничная, инструктор массовых производственных профессий, младшая медицинская сестра, повар, официант, вожатый и др.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7011"
    },
    {
        "title": "Фольклорный ансамбль ЧелГУ «Горица» выступил на одной сцене с Надеждой Бабкиной",
        "date": "22.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/goritsa_babkina.jpg",
        "content": "​Представители фольклорного ансамбля «Горица» Челябинского государственного университета стали участниками гала-концерта лауреатов Всероссийского фольклорного конкурса «Казачий круг» в Московском Государственном академическом театре «Русская песня».​​​На сцену вышли студент математического факультета Данила Абузяров, Виктория Плотникова с экономического факультета, Константин Чернышёв с историко-филологичес​кого факультета, Яна Важенина из Миасского филиала ЧелГУ и выпускница историко-филологического факультета Мария Павленко.«Горица» получила приглашение на гала-концерт благодаря победе на Войсковом отборочном этапе Всероссийского фольклорного конкурса Оренбургского войскового казачьего общества «Казачий круг» в Екатеринбурге. В 2024 году в войсковых отборочных этапах конкурса приняли участие около трёх тысяч человек. Мероприятие организуется Благотворительны​​​м фондом «Народная певческая культура» при поддержке Министерства культуры Российской Федерации.На гала-концерте выступили самодеятельные коллективы-победители региональных отборочных этапов из Московской области, Белгородского района, Челябинска, Омской области, Красноярска, Читы, Ангарска, Хабаровска, Краснодара, Ставрополя, Тольятти, Ростова-на-Дону и Республики Крым. Кроме того, участниками концерта стали профессиональные национальные коллективы, такие как ансамбль «Русская песня» под руководством народной артистки России Надежды Бабкиной, Московский казачи​​й хор под руководством Вениамина Новоточинова.«В Москве мы представляли Оренбургское казачье войско. В нашем реперту​​​аре много песен из Оренбургской области, поэтому мы решили выбрать самую весёлую. — исполнили «Нижнепавловские припевки» из села Нижняя Павловка», — говорит Виктория Плотникова.Посмотреть видеозапись выступления можно в группе ВКонтакте​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7010"
    },
    {
        "title": "22 ноября — профессиональный праздник психологов ЧелГУ",
        "date": "22.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/psihologi2211.jpg",
        "content": "​Сегодня в России отмечается День психолога. В Челябинском государственном университете таких специалистов готовят в институте образования и практической психологии по семи направлениям бакалавриата и специалитета, четырём направлениям магистратуры, двум – аспирантуры и 15 программам повышения квалификации. Также специальность психолога можно получить на факультете заочного и дистанционного образования.​​​Вот уже несколько лет при институте образования и практической психологии работает Центр психологического сопровождения семьи, где родители имеют возможность получить бесплатные консультации по вопросам воспитания, обучения и развития детей от ведущих специалистов. Центр открыт в рамках реализации Национального проекта «Образование» при поддержке Министерства Просвещения РФ.Также в управлении молодёжной политики​ ЧелГУ действует бесплатная психологическая служба. Она готова предоставить помощь всем студентам, у которых возникли различные проблемы и которым необходима поддержка.Институт образования и практической психологии встречает свой праздник PSY-интенсивом 23-24 ноября — большой серией мастер-классов и лекций от практикующих преподавателей и выпускников института по различным направлениям: арт-терапия, нейродиагностика, аромадиагностика, тактильные игры, образ настроения, психология зд​​оровья.День психолога стал государственным профессиональным праздником совсем недавно, но эта дата выбрана неслучайно — 22 ноября 1994 года состоялся первый съезд Российского психологического общества, самого крупного объединения профессиональных психологов в РФ. С начала нулевых эта дата считалась неофициальным Днём психолога, и лишь в 2023 году праздник был признан официально.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7009"
    },
    {
        "title": "Журфак ЧелГУ отмечает Всемирный день телевидения",
        "date": "21.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/sayt_ChelGU_1.png",
        "content": "​Факультет журналистики Челябинского государственного университета сегодня, 21 ноября, отмечает профессиональный праздник — Всемирный день телевидения.​​​На нашем журфаке за телевизионный контент отвечает учебно-научная лаборатория аудиовизуальных решений, для которой 2024 год является юбилейным —​ двадцатым. Лабораторией заведуют Евгения Футерман и Станислав Кикосов.Студенты-журналисты, выбравшие специализацию «Аудиовизуальные СМИ», на третьем и четвёртом курсах занимаются выпуском молодёжной развлекательной программы PO_SETY, которая транслируется на 31 канале. Выпускающий редактор программы — корреспондент службы информационных программ ГТРК «Южный Урал», выпускник журфака ЧелГУ Данил Рабуш.«Программа PO_SETY выходит на городском эфирном канале, поэтому не может считаться учебной. То, что проект — это СМИ, подтверждено официальной регистрацией программы PO_SETY в Роскомнадзоре. Так что можно сказать, что наши третьекурсники, которые выбрали своей специализацией визуалистику, уже вовсю работают в действующей редакции. Это настоящий журналистский рейтинговый продукт в ряду других программ, таких, как новости, ток-шоу, итоговые программы, интервью с приглашенными гостями и разными другими проектами, которые наполняют сегодня любой региональный канал. Мы стараемся придерживаться современных форматов в производстве наших сюжетов, так что они могут включать в себя и обзоры игр и кулинарные рецепты — в общем, всё то, что сегодня можно назвать блогосферой. Так что ребята делают контент не только для ТВ, но и для интернет-прос​​​​транства», — комментирует Евгения Футерман.Посмотреть выпуски программы PO_SETY можно в группе ВКонтакте по ссылке​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7008"
    },
    {
        "title": "Студенты-экономисты ЧелГУ провели неделю знакомства с работодателями",
        "date": "21.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/econom2111.jpg",
        "content": "​В Челябинском государственном университете завершился ежегодный Форсайт-проект «Неделя с работодателями на экономическом факультете».​​​​Мастер-классы для студентов-экономистов провели коммерческий директор Экспортно-импортного агентства «Интервал» Евгения Растворова, представители ПАО «Челябинвестбанк», ООО «МЕЧЕЛ-БИЗНЕССЕРВИС», ТМК «Этерно», СММ-менеджер IT-компании Xpage Татьяна Минина и HR-менед​​жер Валерия Печникова, главный аудитор ООО «Листик и Партнёры» Елена Карпова, блогер Ульяна Брускова, специалист в области НЛП Татьяна Зорькина. Альфа-Банк провёл встречу в формате квиза с участием команд студентов и преподавателей.Помимо мастер-классов, в рамках недели с работодателями были организованы выездные экскурсии. Студенты посетили современные производственные сектора АО КОНАР, Законодательное собрание Челябинской области, Комплексный центр социального обслуживания населения по Центральному району города Челябинска.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7007"
    },
    {
        "title": "Студенты ЧелГУ — победители соревнований по программированию",
        "date": "20.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/matematikikomp.jpg",
        "content": "​Студенты математического факультета Челябинского государственного университета завоевали серебро и бронзу регионального этапа чемпионата ICPC.​ICPC (International Collegiate Programming Contest) — крупнейшее мировое соревнование среди студентов, которое проводится с 1970 года. За эти годы оно стало настоящим символом для программистов, объединяя лучшие команды со всего мира. Чемпионат включает не​​сколько этапов: локальные турниры, региональные этапы, полуфинал Северной Евразии, финал мирового чемпионата.Для участия в р​​егиональном этапе были допущены три команды ЧелГУ: TrAkToR74, Semen Chebykin и MAK.После четвертьфинала, прошедшего в Екатеринбурге, команда TrAkToR74 заняла второе место и теперь примет участие в полуфинале Северной Евразии. Коман​​да Semen Chebykin отмечена диплом 3 степени.Составы команд ЧелГУ: TrAkToR74 — Евгений Карпович, Михаил Грибакин, Михаил Горбатов; Semen Chebykin — Тимур Саар, Игорь Левин, Валерий Корчагин; MAK — Даниил Кирионенко, Евгений Могранов, ​​Данил Ахмеров.Студенты математического факультета уже второй год подряд достигают таких высоких результатов. Впереди полуфинал Северной Евразии, который пройдёт 15 декабря в Санкт-Петербурге. Победители этого этапа получат шанс прод​​олжить борьбу в финале мирового чемпионата.​Особую благодарность ЧелГУ выражает тренеру команд, кандидату педагогических наук, доценту кафедры вычислительной механики и информационных технологий Михаилу Николаевичу Алексееву за его вклад в развитие спортивного программирования в ЧелГУ.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7006"
    },
    {
        "title": "Воскресный университет ЧелГУ расскажет о космических облаках и «Движении Первых»",
        "date": "20.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/voskresniyuniver2011.jpg",
        "content": "​Институт довузовского образования Челябинского государственного\nуниверситета приглашает всех желающих на новые лекции в рамках проекта\n«Воскресный университет». На ближайшее воскресенье, 24 ноября, запланировано\nсразу две встречи, посвящённых космосу и «Движению Первых».​​Космические об​лака​Старший преподаватель и научный сотрудник кафедры общей и теоретической физики физического факультета Наталья Каргальцева погрузит слушателей в мир космоса, астрономии и астрофизики — речь пойдёт о структуре, химическом составе космических​​ облаков и способах их наблюдений.«Приглашаем любителей космоса посетить научно-популярную лекцию, посвящённую современным исследованиям космических облаков! На лекции вы познакомитесь с различными видами облаков в межзвёздной среде и узнаете об их роли в формировании звёзд и планет», — комментирует Наталья Каргальцева.Занятие ​​состоится 24 ноября в первом корпусе ЧелГУ (Бр.Кашириных, 129), аудитория А-13. Старт в 11:00. Регистрация по ссылке.«Движение Первых»: становление лич​ности и реализация молодёжных инициативРуководитель проектов региональн​​ого отделения общероссийского общественно-государственного движения детей и молодёжи «Движение Первых» Челябинской области Анастасия Угоднова познакомит всех желающих с ключевыми направлениями работы организации. ​«Мы познакомимся с основами,​​ миссиями, ценностями, направлениями и флагманскими проектами «Движения Первых», а затем проведём игровой квиз на закрепление полученных знаний», — говорит Анастасия Угоднова.Встреча стартует в 13:00 24 ноября во втором корпусе ЧелГУ по адресу ул. Молодогвардейцев, 70 б, аудитория 218. Предварительная регистрация не требуется.Расписание Воскресного университета формируется по ссылке. Подробности — в группе института довузовского образования ВКонтакте​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7005"
    },
    {
        "title": "Студенты ЧелГУ — обладатели стипендии Заксобрания",
        "date": "20.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/stipendiyazaksobraniya.jpg",
        "content": "​Девять студентов Челябинского государственного университета стали стипендиантами Законодательного собрания. Победу присуждали за особые успехи в учёбе, общественной деятельности, научные и творческие достижения.​​​В этом году от университета лаур​еатами признаны студенты, магистранты и аспиранты семи факультетов и филиала.Аспирантка факультета лингвистики и перевода Елена Петрова имеет более 20 научных публикаций, участник грантов РФФИ, фонда поддержки студенческой науки ЧелГУ, фонда поддержки научных исследований, участница международных и региональных конференций, а также Конгресса моло​​дых учёных в Сириусе.Ещё одна представительница этого факультета, магистрантка Мария Рогожникова — победитель олимпиад и конкурсов, активный участник всероссийских, городских и вузовских мероприятий. Имеет восемь дипломов ​​повышения квалификации.Дарья Тардаскина обучается на втором курсе магистратуры факультета управления. Девушка — организатор городских и региональных мероприятий, отмечена благодарственными письмами факультета, принимала участие в различных форумах и семинарах, в том числе в «Уральском вернисаже науки и бизнеса», конференции «Духовные ас​​пекты национальной безопасности», а также в проекте «Мастера гостеприимства».Аспирантка математического факультета Надежда Скрипка представляет результаты своих исследований на международных, всероссийских и региональных конференциях, имеет большое количество публикаций в научных изданиях, в том числе индексируемые междунаро​​дными базами данных SCOPUS и Web of Science.Марина Загребина, второкурсница магистратуры физического факультета​ — исполнитель гранта «Государственное задание Министерства науки и высшего образования РФ», активный участник конкур​​сов и мероприятий профкома ЧелГУ.Второкурсница магистратуры факультета Евразии и Востока Ирина Фадюшина —​ победитель стипендиального конкурса Фонда Потанина, участница международных и всероссийских конференций.Арина Богатко учится в институте экономики отраслей, бизнеса и администрирования. Студентка — победитель фестиваля «Студенческая весна города Челябинска», региональных соревнований по чир-спорту, организатор городских, вузовских и факультетских​​ мероприятий.Пятикурсник факультета фундаментальной медицины Александр Эпиташвили постоянный участник международных, всероссийских и вузовских конференций. Имеет публикацию в издании, индексируемом SCOPUS.Студентка Миасского филиала​ Аделина Арсланова — отличница, победитель всероссийского конкурса курсовых работ и проектов «Молодой учёный» и проекта «Лица ЧелГУ» в номинации «Отличник года», постоянный участник олимпиады «Я-профессионал» и различных научных конференций.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7004"
    },
    {
        "title": "В ЧелГУ открыт курс профессиональной переподготовки для журналистов",
        "date": "19.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/zhurfak1911.jpg",
        "content": "​Высшая школа медиа, коммуникации и дизайна факультета журналистики Челябинского государственного университета объявила о запуске программы профессиональной переподготовки «Журналистика (для непрофильных факультетов)».​​​В рамках курса предусмотрены предзаписанные видеоуроки, которые можно смотреть в любое удобное время, а также онлайн-встречи с преподавателем и однокурсниками. Занятия будут посвящены введению в журналистику, основам периодической печати, аудиовизуальной и интернет-журналистике, медиаэкономике, рекламе и PR, истории отечественных и зарубежных медиа, стилистике и литературном​у редактированию текста, дизайну медиа и медиаменеджменту. Объём программы — 260 академических часов.«Программа рассчитана на студентов немедийных направлений, желающих научиться анализировать медиаповестку и создавать медиапродукты для телевидения, радио, периодической печати и интернет-платформ. После успешного завершения программы слушатели получат диплом о профессиональной переподготовке, дающий право ведения профессиональной деятельности в сфе​​​ре журналистики», — комментирует менеджер и координатор программ Высшей школы медиа, коммуникации и дизайна Сергей Линьков.Подробности и форма регистрации — по ссылке​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7003"
    },
    {
        "title": "Проект аспирантки ЧелГУ победил на форуме «Техпред 2024»",
        "date": "18.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/chumacheva1811.jpg",
        "content": "​Проект Health Hero аспирантки биологического факультета Челябинского государственного университета Юлии Чумачевой вошёл в десятку победителей среди стартапов на III Всероссийском форуме технологического предпринимательства «Техпред 2024».​​​Форум проходит для популяризации стартап-движения в вузах и с ориентацией на научные проекты, которые имеют перспективу коммерциализации. В мероприятии, которое прошло в Москве 11–12 ноября, приняли участие более двух тысяч студентов и преподавателей более чем из двухсот высших учебных заведений страны.За дни форума состоялось свыше 30 мероприятий деловой программы с участием более 160 спикеров и экспертов — представителей регионов, университетов, бизнеса и участников техпреда.Первый трек, в котором участвовала Юлия Чумачева — встреча с инвесторами в формате Angel Day. Перед инвесторами девушка выступила со своим проектом персонального цифрового ассистента для расшифровки анализов и симптомов на основе искусственного интеллекта Health Hero.«Это сколковский питчинг, на котором были представлены десять лучших университетских стартапов, которые фонд «Сколково» отобрал для дальнейшего подписания договора на возмещение университетских инвестиций», — отмечает участница.Кроме того, команда Юлии выиграла грант в размере 400 тыс. рублей от а​кселератора «Академия инноваторов» Московского инновационного кластера на проект, который показывает наилучшую динамику.Также на площадке форума прошли презентации 50 лучших стартапов России. В составе жюри были представители «Аген​​тства инноваций Москвы» и действующие инвесторы различных направлений.«Мы уверены в своём проекте, у нас отличные метрики, которые высоко оценило жюри, — говорит Юлия. — По итогам питчинга наш проект вошёл в Топ-10. Теперь он получит большой резонанс в СМИ, к нам уже обращаются инвесторы и компании. На форуме я познакомилась с людьми, которые делают колоссальную работу, и получила огромный опыт. Я поняла, что у нас технологическое предпринимательство развивается».​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7002"
    },
    {
        "title": "Школьники Челябинской области развивают медиацентры на образовательном курсе «Mediaвзгляд»",
        "date": "15.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/mediavzglyad.jpg",
        "content": "​С 14 октября по 1 декабря проходит образовательный курс «Mediaвзгляд», в рамках которого 24 команды школьных медиацентров Челябинской области проходят обучение и создают стратегию продвижения своего объединения. Итоговые продукты участники представят на областном фестивале школьных медиа «Mediaвзгляд». В роли организаторов выступают Минобрнауки Челябинской области, Областной Центр дополнительного образования детей и учебно-научная лаборатория медиакоммуникаций Челябинского государственного университета.​​​Образовательная программа курса включает в себя дистанционное обучение на платформе регионального модельного центра по следующим блокам: «Современные молодёжные онлайн-медиа», «Молодёжные медиа в социальных сетях», «Молодёжные аудиовизуальные проекты» и «Продвижение молодежных онлайн-медиа». Лекторами выступают действующие медиаспециалисты Челябинской области.Участники получают знания через онлайн-лекции, стримы и встречи с кураторами, а закрепляют их с помощью индивидуальных тестов и домашних заданий. Итоговый продукт команд — стратегия медиацентра, в рамках которой юные специалисты намечают цели и задачи, анализируют целевую аудиторию и конкурентов, создают Tone Of Voice и рубрикатор, разрабатывают фи​​рменный стиль, а также реализуют собственные аудиовизуальные проекты.«Больше всего мне нравится доступность обучения, — поделилась Ксения Пономарёва, участник образовательного курса «Mediaвзгляд», член медиацентра «Медиа75». — Информация подаётся очень понятно и интересно. Классно, что у всех спикеров поставлена речь и каждый понимает суть своего урока. Также очень нравится оформление: качественный и приятный визуал всегда производит на зрителя положительные эмоции. Очень удобно, что к каждому уроку прилагается презентация, даже если нет возможности посмотреть его — всегда можно открыть презентацию и понять суть. На платформе мы получаем знания, которые напрямую связаны с нашей деятельностью. Я думаю, что многие, кто состоит в медиацентрах, собираются в дальнейшем связать с этим жизнь, и то, что ребята узнают сейчас — облегчит им путь в будущем, например, в институте. Даже сейчас кто-то точно узнал что-то новое для себя и стал лучше писать тексты, вести трансляции, организовывать фотосъемки и так дал​​ее».Образовательный курс проходит интенсивно: шесть раз в неделю участники получают доступ к новому учебному материалу. Помимо дистанционной программы, в рамках курса состоялись очные встречи. С 11 по 14 ноября прошли три медиаинтенсива, в рамках которых команды медиацентров познакомились с процессом создания подкаста в режиме реального времени и попробовали свои силы в роли гостя, научились создавать мобильный фото- и видеоконтент и представили промежуточные результаты своих проектов. Два интенсива состоялись в Челябинском государственном университете, третий — в Доме детского творчества «Юность» (Миасс).«Уже совсем скоро, с 28 ноября по 1 декабря, мы встретимся с участниками на областном фестивале школьных медиа «Mediaвзгляд». На нём команды презентуют дипломные проекты — полноценную стратегию для своего молодежного онлайн-медиа. Это итоговый продукт, который получится у редакций благодаря изученному материалу образовательного курса. Мы старались сделать его последовательным и логичным, ведущим к реальному результату, который ребята смогут применить в своих объединениях», — отметила Елена Соломеина, автор образовательной программы, заведующий учебно-научной лаборатории медиакоммуникаций ЧелГУ.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7001"
    },
    {
        "title": "В колледже ЧелГУ будут готовить кадры для туротрасли",
        "date": "15.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/kolledzh1511.jpg",
        "content": "​В колледже Челябинского государственного университета открывают новую программу профессиональной подготовки «Туризм и гостеприимство». В следующем году на неё могут поступить школьники, окончившие 9 классов.​​​Занятия будут проходить в колледже ЧелГУ, где имеются собственные лабораторные площадки для практики — имитация номеров полулюкс и эконом, а также на факультете индустрии спорта и туризма и в туристическом клубе ЧелГУ «Саламандр», с привлечением опытных преподавателей в сфере туристической отрасли, а также работодателей.Поступить на специальность «Туризм и гостеприимство» выпускники 9 классов смогут уже в следующем году. Срок обучения для них составит два года и 10 месяцев. После этого ребята, планирующие получить высшее образование, могут продолжить обучение на факультете индустрии спорта и туризма по ус​​коренным срокам, где их примут по результатам внутренних испытаний, без сдачи ЕГЭ.Уже со второго курса студенты смогут прохо​​дить практику в гостиничных комплексах Челябинска и области, туристических агентствах, отелях и ресторанах.«Южный Урал обладает мощным туристическим потенциалом, — говорит директор колледжа ЧелГУ Марина Найн. — Туристический поток по региону растёт с каждым годом, появляются новые объекты и маршруты. Вместе с тем растёт и потребность в кадрах разного профиля — от линейного персонала до топ-менеджмента, людей, которые смогут обеспечивать достойный серви​​с, повышать престиж наших курортов и привлекательность профессий в индустрии гостеприимства».Выпускники смогут работать гостиницах, апарт-отелях, глэмпингах, СПА-центрах, туристических агентствах. Кроме того, в планах у колледжа открытие данной программы для школьников, окончивших 11 классов. Срок обучения составит 1 год и 10 месяцев.Напомним, что с 2022 года на территории Челябинской области реализуется национальный проект «Туризм и индустрия гостеприимства».​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=7000"
    },
    {
        "title": "Игорь Манжуров посетил предприятия-партнёры ЧелГУ по разработкам, поддержанным УМНОЦ",
        "date": "15.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/manzhurov.jpg",
        "content": "​Директор по развитию Уральского межрегионального научно-образовательного центра Игорь Манжуров познакомился с предприятиями-партнёрами Челябинского государственного университета, которые реализуют совместные проекты в рамках работы УМНОЦ.​​​Разработки ведутся по принципу софинансирования: первый транш на научно-исследовательские работы выделяет УМНОЦ, вторым на следую​​щий год будет договор с предприятиями на оплату опытно-конструкторских работ.Сейчас учёные центра инженерных разработок ЧелГУ занимаются модульной системой рулевого управления осями прицепов и полуприцепов с производственно-коммерческой фирмой «Ютерборг». Также ректор ЧелГУ Сергей Таскаев разрабатывает высокотемпературные самоармирующиеся покрытия с ТД «Автотепло». Эти компании, а также Миасскую фирму «Нефть-сервис» — партнёра универ​​ситета в перспективе по совершенствованию телеметрии при бурении скважин — посетил Игорь Манжуров.Директор по развитию УМНОЦ убедился в готовности предприятий серьёзно вкладываться в опытно-конструкторские разра​​ботки и развивать производство в содружестве с Челябинским госуниверситетом.В планах на декабрь — посещение Первоуральского новотрубного завода, с которым вуз занимается исследованием технологии обработки поверхности оправок для стабилизаци​​и качества антизадирного слоя.Справк​​а​​Уральский межрегиональный научно-образовательный центр мирового уровня «Передовые производственные технологии и материалы» создан для объединения потенциалов образовательных и научных организаций реального сектора Свердловской, Челябинской и Курганской областей.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6999"
    },
    {
        "title": "Воскресный университет ЧелГУ проведёт арт-терапию и научит выбирать моющие средства",
        "date": "14.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/voskresniy_universitet1411.jpg",
        "content": "​Институт довузовского образования Челябинского государственного университета продолжает серию открытых лекций в рамках проекта «Воскресный университет». Следующие встречи пройдут на химическом факультете и в институте образования и практической психологии 16 и 17 ноября.​​​Химия в повседневной жизни: на что обрати​​ть внимание при выборе моющих средствАссистент кафедры химической технологии и вычислительной химии химического ​​факультета Дарья Позднякова расскажет о безопасных альтернативах привычных моющих средств и научит выбирать наиболее экологичные и эффективные средства для дома.«В рамках мероприятия мы рассмотрим основные химические компоненты, используемые в моющих средс​​твах, и их влияние на окружающую среду и здоровье человека», — комментирует Дарья Позднякова.Лекция запланирована на субботу, 16 ноября, во​​ втором корпусе ЧелГУ (ул. Молодогвардейцев, 70б), ауд. 321. Старт в 14:00. Предварительная регистрация не требуется.Арт-терапия в раб​​оте с психосоматикойДоцент кафедры специальной и клинической психологии института образования и практической психологи​​и Валерия Рагозинская приглашает всех желающих на ресурсный, уютный и умиротворяющий тренинг.«Мастер-класс рассчитан на широкий круг специалистов помогающих профессий, а также всех тех, кто испытывает потребность в самопознании и развитии, — говорит Валерия Рагозинская. — Участники будут взаимодействовать с белой глиной, поработают с изобразительными материала​ми и выполнят арт-терапевтическую технику, в ходе которого каждый создаст свой особый образ из глины и проанализирует его».Занятие пройдёт в воскресенье, 17 ноября, в первом корпусе ЧелГУ (Братьев Кашириных, 129), ауд. А-15. Начало в 12:00. Регистрация​​ по ссылке.Расписание Воскресного университета формируется по ссылке. Подробности — в группе института довузовского образования ВКонтакте​.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6998"
    },
    {
        "title": "Биологи ЧелГУ выступили на международной конференции в Екатеринбурге",
        "date": "14.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/biologi1411.jpg",
        "content": "​Представители биологического факультета Челябинского государственного университета стали участниками Четвёртой международной конференции «Врач — Пациент — Общество: иммунология, физиология, генетика, биоинформатика и общественное здоровье». Мероприятие было организовано Институтом иммунологии и физиологии Уральского отделения Российской академии наук.​​​Слушателями и участниками конференции стали декан Дарья Сташкевич, заведующая кафедрой микробиологии, иммунологии и общей биологии Александра Бурмистрова, профессор кафедры Юлия Филиппова и доцент кафедры Светлана Беляева. Ассистенты кафедры и аспиранты научной специальности «Иммунология» Ксения Русакова и Светлана Баландина представили устные доклады «Аутоантитела к ​​антигенам мозга у детей с аутизмом» и «Гаплотипы гена TLR-9 у больных COVID-19 русских Челябинской области».Конференция была посвящена юбилею академика Российской академии наук, заместителя президента РАН, доктора медицинских наук, п​​рофессора Валерия Черешнева.«Валерий Александрович внёс неоценимый вклад в становление и развитие биологического факультета ЧелГУ и создание совместного с УрО РАН научно-учебного центра «Молекулярной иммуногенетики», что укрепило научную школу иммуногенетиков в Челябинской области и позволило внести результаты исследований в международную базу данных популяционной иммуногенетики The Allele Frequency Net Database. Созданная научная школа дала жизнь многим современным учёным и вывела иммунологическую науку в России на новый уровень», — комментирует Дарья Сташкевич.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6997"
    },
    {
        "title": "К 100-летию первого проректора ЧелГУ Александра Голикова Почта России выпустила карточку и почтовый штемпель",
        "date": "14.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/kartochka_golkov.jpg",
        "content": "​14 ноября в Челябинском государственном университете состоится церемония специального почтового гашения почтовой карточки, посвящённой 100-летию доктора экономических наук, профессора Александра Голикова.​​​​К выпуску почтовой карточки Почта России изготовила и штемпель специального гашения. Тираж открыток — 1 900 экземпляров. Выпуск почтовых карточек и штемпеля инициировал Челябинский государственный университет при поддержке общественного движения «Наш Челябинск». На открытке изображён портрет Александра Голикова и университет, одним из основателей которого был Александр ​Арсентьевич.«Почта России проводит большую работу по сохранению памяти о выдающихся деятелях Южного Урала. Карточки разлетаются по разным регионам России и другим странам, открывая всему миру имена южноуральских учёных. Мы рады внести свой вклад в праздничные мероприятия, посвящённые 100-летию нашего земляка, участника Великой Отечественной войны, экономиста и педагога Александра Арсентьевича Голикова. Открытки, выпущенные к 100-летию учёного и погашенные специальным почтовым штемпелем, станут ценными филателистическими экземплярами», — отметил дир​​ектор регионального управления Почты России Константин Болдырев.Открытка содержит знак почтовой оплаты — литеру B — её​​ можно отправить по России без конверта и дополнительных марок. Государственные знаки почтовой оплаты в России выпускает АО «Марка» — дочерняя компания Почты.На оттиске штемпеля изображён логотип Челябинского государственного университета. Штемпель с переводной датой и будет действовать на постоянной основе. После церемонии гашения все желающие ​​смогут поставить памятный оттиск в центральном почтовом отделении на ул. Кирова, 165.Церемония специального гашения пройдёт в первом корпусе и станет частью серии мероприятий​, посвящённых профессору Голикову. Начало в 14:00.​​​Фото: пресс-служба «Почты России»",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6996"
    },
    {
        "title": "ЧелГУ отмечает 100-летие одного из основателей вуза Александра Голикова",
        "date": "07.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/golikov.png",
        "content": "​Сегодня,\n7 ноября, исполняется 100 лет со дня рождения одного из основателей\nЧелябинского государственного университета, доктора экономических наук,\nпрофессора, первого проректора по учебной и научной работе Александра Голикова.​​Александр Арсентьевич Голиков родился 7 ноября 1924 г. в селе Наследнинское Брединского района Челябинской области. На этой земле жили прадед и деды Александра. По отцовской линии были они хлебопашцами, а по материнской — учителями.В годы коллективизации семья Голиковых перебралась на строительство завода «Уралмаш» в Свердловск. Оттуда отца в 1930 г. направили на работу в Златоуст. Здесь Саша учился в средней школе № 14. Осенью 1941 г. в их город был эвакуирован Тульский оружейный завод. На нём стали работать многие старшеклассники, в том числе и Александр, возглавлявший комсомольскую организацию школы. Освоив станок, он изготавливал детали для пулеметов и авиапушек.Рабочие оборонных предприятий имели бронь, но А. Голиков рвался на фронт. В 1942 г. его призвали в армию, направив сначала на курсы радистов, а затем в составе 116-го стрелкового корпуса — на защиту Ленинграда. Сражался на Пулковских высотах, освобождал Псков, Эстонию... Из Латвии его часть перебросили в Польшу, где он участвовал во взятии г. Данцига, а после — Кенигсберга, Мариенбурга, Штеттина и др. Не дойдя ста километров до г. Гамбурга, его часть встретилась с союзниками.За ратные подвиги А. А. Голиков удостоен орденов Красной Звезды, Отечественной войны II степени, 14 медалей.После войны ещё два года служил в Германии. Демобилизовавшись в 1947 г., он вернулся к родителям в Златоуст. Сдав экстерном экзамены на аттестат зрелости, в том же году поступил в Челябинский механико-машиностроительный институт (затем политехнический институт, сейчас — ЮУрГУ) на специальность «Технология машиностроения». Отличную учёбу совмещал с общественной работой: был редактором вузовской газеты, избирался секретарём комитета комсомола факультета и института, был председателем профсоюзной организации.В 1952 г. окончил институт с красным дипломом. Преподавал в ЧПИ и продолжал учёбу в аспирантуре. За два десятилетия он прошёл путь от ассистента до заведующего кафедрой экономики промышленности, декана вечернего тракторного факультета. В 1962 г. защитил кандидатскую диссертацию. Специалист по холодной обработке металлов, А. А. Голиков стал одним из первых в Челябинской области кандидатом экономических наук. В 1975 г. защитил докторскую диссертацию.После чего его жизнь круто изменила своё направление. Было принято решение о создании в Челябинске классического университета. Учитывая большой опыт организатора и авторитет учёного, Александру Арсентьевичу в обкоме КПСС предложили: «Надо провести подготовку к его открытию». Уже на следующий день он вылетел в Москву, где комиссия Минвуза РСФСР утвердила его на должность проректора. А. А. Голиков провёл громадную работу по организации вуза. Он был неутомимым человеком и физически, и духовно. Пользовался такой любовью и уважением у окружающих, что, несмотря на неимоверные трудности, дело спорилось. При поддержке обкома и ЦК КПСС за семь месяцев были сданы в строй учебный корпус и студенческое общежитие на 800 мест. Ещё один учебный корпус был реконструирован. «Александр Арсентьевич рисовал такие потрясающие перспективы, так завлекал новыми идеями», что именитые учёные без сомнений следовали за ним. При его участии были приглашены первые преподаватели, сформированы первые учебные подразделения: учебный отдел, библиотека, бухгалтерия. В сжатые сроки открытие университета было подготовлено.В 1976 г. новый вуз начал приём документов желающих получить университетское образование по шести специальностям.В дальнейшем А. А. Голиков, утверждённый в должности проректора по учебной и научной работе, продолжал способствовать дальнейшему становлению университета: совершенствовал его структуру. При его участии были сформированы и укомплектованы первые кафедры, хотя вопрос подбора кадров был непростым.В 1987 г. Александр Арсентьевич перешёл на заведование кафедрой экономики и возглавил институт социально-экономических и региональных проблем в составе университета, где тоже проявил незаурядные деловые способности. При нём окрепли научные связи с другими вузами страны и зарубежья.А. А. Голиков вёл большую научную работу, помогал в научном становлении молодым исследователям-экономистам. Его воспитанники защитили 35 кандидатских и шесть докторских диссертаций. Так формировалась научная экономическая школа профессора А. А. Голикова, подготовившая не одно поколение специалистов высокого класса.Александр Арсентьевич — автор более 200 научных трудов, более 100 учебных и методических изданий, опубликованы десятки отчётов по результатам проведённых исследований, выполненных по заказу министерств, местных органов власти и крупных предприятий. В соавторстве с В. П. Новосёловым им издана монография «Полная трудоёмкость и металлоёмкость машин», которая до сих пор не потеряла значения. Особо выделена профессором работа по сокращению ручного труда, подучившая всесоюзное признание, и коллективная монография «Инженерный труд в социалистическом обществе» (под редакцией профессора А. К. Тащева). Разработанная Александром Арсентьевичем эффективная система производственных фондов была внедрена на многих промышленных предприятиях.А. А. Голиков уделял внимание самым важным вопросам социально-экономического развития региона, функционирования предприятий и отраслей народного хозяйства. Высокий профессионализм и большой жизненный опыт помогали ему глубоко исследовать проблемы становления рыночной экономики в современной России.Одновременно Александр Арсентьевич занимался общественной деятельностью. Был председателем областного совета НТО, членом президиума областного совета профсоюзов, членом горкома КПСС, депутатом городского Совета народных депутатов, председателям городской планово-бюджетной комиссии, членом областной плановой комиссии.Постоянный труд был основным законом жизни этого неординарного человека.За вклад в открытие университета и подготовку первых специалистов ЧелГУ награждён орденом «Знак Почёта». Присуждены звания «Заслуженный деятель науки РФ» и «Почётный работник высшего образования РФ». В 1999 г. стал лауреатом премии губернатора Челябинской области. Ему вручены золотая, серебряная и бронзовая медали ВДНХ.Этот удивительный человек был душою, честью и совестью Челябинского государственного университета. Для него не существовало неразрешимых проблем. Студенты, преподаватели, сотрудники вуза всегда находили у него поддержку.Кроме научной, организационной и общественной работы, большую часть в его жизни занимала семья: супруга Валентина Ивановна, дети, внуки и правнуки.​​Материал Энциклопедического словаря биографий современников «Вся Россия — XXI век». Челябинская область (Книга I).",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6983"
    },
    {
        "title": "Студентов ЧелГУ ждут на конференции по кибербезопасности",
        "date": "13.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/csu.jpg",
        "content": "​Студентов Челябинского государственного университета приглашают принять участие во всероссийской конференции по информационной безопасности «гИБЧе», которая пройдёт 5 декабря в Челябинске.​​​Организаторами мероприятия высту​пают Минцифры Челябинской области и АНО «Центр развития цифровых технологий Челябинской области» при поддержке Правительства Челябинской области.Молодёжный кластер конференции объединит начинающих специалистов, студентов вузов и профессиональных образовательных организаций, школьников, педагогов и родителей. Это уникальная площадка​​ для расширения знаний, улучшения практических навыков и профессиональног​​о роста.«Проведение таких мероприятий позволяет организовать продуктивное взаимодействие между региональными компаниями и квалифицированными специалистами для обеспечения безопасности информационной инфраструктуры государства и бизнеса, реализации эффективной системы защиты от кибератак. Конференция «гИБЧе» предоставляет возможность получить дополнительные знания и навыки, а также стать частью профессионального киберсообщества», — отметила заместитель министра информ​​ационных технологий, связи и цифрового развития Елена Лукашина.Для участников подготовле​на насыщенная программа с разнообразными форматами мероприятий:—​​ ИБ-аукцион, где за верный ответ можно «купить» подарок;— ИБ-битва — возмо​​жность отточить профессиональные навыки на реальных кейсах;— интенсив «Цифровая крепость» с инструментами для защиты​​ персональных данных;—​ ​квест «Безопасный интернет», посвященный основам интернет-безопасности;— митап «ИТ-​​сборка: из института в ИТ-компанию по умному алгоритму», где ведущие компании Челябинска обсудят со студентами карьерные перспективы.В преддверии конференции с 8 ноября по 4 декабря для школьников и студентов в возрасте от 14 до 20 лет пройдут соревнования «Уральский КиберЩит». Командам из 2–4 человек предстоит искать уязвимости (флаги) ​​​в реальных кейсах. Награждение победителей состоится на открытии конференции.Конференция «гИБЧе» — это не только обмен знаниями, но и отличная возможность установить новые контакты и узнать о новейших технологиях в сфере ИБ. ​​Присоединяйтесь к ИБ-сообществу региона и страны!Дата и место проведения: 5 декабря, «Школа 21» (пр. Ленина, 76), Radisson Blu Hot​​​el (ул. Труда, 179).Подробная информация и регистрация на официальном сайте​ конференции.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6995"
    },
    {
        "title": "У первокурсника факультета индустрии спорта и туризма ЧелГУ — серебро всероссийского турнира по боксу",
        "date": "13.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/abdurahimov.jpg",
        "content": "​Студент факультета индустрии спорта и туризма Челябинского государственного университета Абдумалик Абдурахимов стал серебряным призёром XXXVIII Всероссийского турнира по боксу, посвящённого памяти академика И. П. Бардина. Соревнования прошли в Череповце.​​​​В копилке студента — звание победителя областных соревнований по боксу, призёра Чемпионата России и финалиста Чемпионата Уральского федеральног​о округа. Теперь он стал серебряным призёром на всероссийском уровне.«В этот раз я провёл три боя, — говорит Абдумалик. — Первый соперник был мастером спорта из Санкт-Петербурга, второй — из Тамбовской области, третий — из Калининградской области. В финале я проиграл со счётом 3:2 раздельным решением. Уже второй раз остаюсь в шаге от звания мастера спорта, но обязательно его выполню и буду стремиться дальше».​​​Источник фото https://vk.com/bardin_boxing​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6994"
    },
    {
        "title": "Мероприятия 14 ноября в ЧелГУ будут посвящены первому проректору Александру Голикову",
        "date": "13.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/golikov_retro.jpg",
        "content": "​В Челябинском государственном университете 14 ноября пройдёт серия мероприятий, посвящённых 100-летию первого проректора в истории вуза, доктора экономических наук, профессора Александра Голикова.​Так, в 11:00 в актовом зале театрального корпуса откроется III Всероссийская научно-практическая конференция с международным участием «Социально-эконо​​мическое развитие промышленного региона». Откроет мероприятие ректор ЧелГУ Сергей Таскаев.Более сотни учёных, представителей коммерческого сектора из Челябинска, Волгограда, Екатеринбурга, Ханты-Мансийска и других городов обсудят вопросы обеспечения качества жизни населения, социально-экономического развития промышленных регионов, проблем​​ы исследований социального развития территорий.Среди тем пленарных докладов: «Рынок труда в Челябинской области: новые тренды и вызовы», «Тенденции и парадоксы развития северных сырьевых территорий Западной Сибири», «Современные возможности оценки и использования в государственном управлении «качества жизни», «Промышленность Луганской Народной Республики: адаптация и интеграция», «Взаимодействие органов власти субъекта РФ с крупными компаниями региона как усл​​овие стратегического развития территории».Также у участников конференции будет возможность ознакомиться с трудами Александра Арсентьевича. Специальная выставка, подготовленная научной библиотекой​, будет доступна в холле второго этажа.​​Наследие профессора Голи​​кова учёные обсудят на круглом столе в конференц-зале первого корпуса в 14:00.В это же время в холле третьего этажа театрального корпуса стартует Конкурс для обучающихся 10–11 классов «Точки роста Челябинской области», где ребята будут защищать свои идеи, направленные на развитие науки, технологий, инноваций и социального предпри​​нимательства в регионе.Финальным мероприятием дня станет Вечер памяти Голикова, который соберёт коллег, учеников и близких выдающегося учёного и организатора. Он откроется в коворкинге первого корпуса в 16:00.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6993"
    },
    {
        "title": "ЧелГУ объединил на форуме ImPRO российских наставников в сфере медиа",
        "date": "12.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/impro1211.jpg",
        "content": "​В Челябинском государственном университете состоялся XII Форум ImPRO для\nнаставников в сфере медиа. Организатором мероприятия выступил учебно-научный\nцентр медиаобразования факультета журналистики при поддержке Федерального\nагентства по делам молодёжи (Росмолодёжь).​​По распоряжению Правительства РФ к 2030 году в российских образовательных учреждениях должна появиться сеть не только технологических кружков, спортивных клубов, музеев, театров, но и медиацентров. По результатам исследований учебно-научного центра журфака ЧелГУ, сегодня менее половины руководителей таких медиацентров имеют профильное образование — чаще школьными медиа руководят энтузиасты, которым необходимы медийные знания. В ответ на это уже третий год наш вуз инициирует проведение Телемоста журфаков России, который становится первым этапом Форума ImPRO. В этот раз в Телемосте приняли участие шесть городов: Москва, Калининград, Пермь, Ставрополь, Нижний Новгород и Челябинск. Представители высшей медийной школы России рассказали о приёмах работы с начинающими медиаспециалистами. Модератором выступила профессор кафедры медиапроизводства Светлана Симакова.​​Вторым этапом форума выступает мастерская, где медиапедагоги могут поработать над решением актуальной задачи. На форуме 2024 года мастерскую «Основы построения бренда молодежной редакции в социальных сетях» провела куратор детской телепередачи «Движения Первых» Челябинской области, SMM-специалист BFF_creation_lab, выпускница нашего факультета журналистики Софья Бородина. Она помогла педагогам выстроить стратегию формирования позитивного образа молодёжной редакции в онлайн-пространстве, на примерах разобрала эффективные способы ведения сообщества и устроила практическую часть в командах.​​Форум ImPRO ежегодно становится площадкой для налаживания новых профессиональных связей. Начальник пресс-службы Министерства образования и науки Челябинской области Вера Разумова в своём выступлении на форуме рассказала, что региональное министерство готово к сотрудничеству с молодёжью и педагогами, подчеркнув ценность такого взаимодействия.​​«За работой системы образования прежде всего стоят люди, которые её формируют: педагоги, ученики, — прокомментировала Вера Разумова. — Очень важно делиться позитивным опытом, практиками, историями, которые они создают. Для того чтобы поддержать тех, кто вкладывает свою творческую энергию в развитие детских и молодёжных медиа, а также вдохновить других участников школьного и педагогического сообщества на реализацию своих идей».​Третий этап форума — конкурсная часть. В финал Презентации успешных практик в этом году прошли 30 медиапедагогов из Санкт-Петербурга, Перми, Барнаула, Томска и других городов. Они представили свои медиапроекты в одной очной и двух онлайн-секциях. Лидером очной секции эксперты признали педагога дополнительного образования челябинского лицея №11 Светлану Коржук — она поделилась опытом организации школьного медиафестиваля «Меняйся», который помог вовлечь лицеистов в сферу медиа и создать имидж редакции «Переменка». ​​​«Участие в школьном медиа — это, во-первых, возможность профориентации, потому что ребёнок пробует на себе профессию журналиста, и, возможно, в будущем он или будет в ней, или поймёт, что это совершенно не его, — говорит Светлана Коржук. — Во-вторых, он развивает свои коммуникативные навыки: часто к нам приходят дети, которые просто боятся общаться, и начинают этому учиться в нашем коллективе.  Также идёт работа с информацией, развивается умение грамотно писать, выражать мысли, организовывать проекты, потому что продюсирование тоже является частью работы редакции. На мой взгляд, молодёжное медиа развивает разностороннюю личность во всех отношениях. Это возможность высказать свою позицию, повлиять на окружающий мир, быть неравнодушным и творческим и развиваться, самореализовываться».​За время реализации проекта команда учебно-научного центра медиаобразования проведёт Премию «ТОП-10 медиапедагогов Челябинска», Чемпионат креативных решений «Медиапрактика», Стратегическую сессию, исследование медиаобразования в России, интенсивный курс для администраторов официальных страниц ВКонтакте и в Телеграме учреждений дошкольного, среднего, среднего специального, высшего и дополнительного образования России, обновит карту ювенильных изданий России и презентует итоговый мультимедийный проект. За новостями можно следить в группе ВКонтакте​.",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6992"
    },
    {
        "title": "Три учёных ЧелГУ провели научно-популярные лекции в рамках всероссийской «Открытой лабораторной»",
        "date": "11.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/open_lab1111.jpg",
        "content": "​Учёные Челябинского государственного университета выступили «завлабами» Всероссийской просветительской акции «Открытая лабораторная», приуроченной ко Всемирному дню науки за мир и развитие.​​​​На площадке первого корпуса ЧелГУ «завлабом» стал доцент кафедры химии твёрдого тела и нанопроцессов химического факультета​ Фёдор Ярошенко. В нашем колледже с «лаборантами» работал доцент кафедры микробиологии, иммунологии и общей биологии Александр Евдокимов. В Штабе общественной поддержки Челябинской области акцию модерировал доцент кафедры математического анализа математического факультета Михаил Туров.Суммарно наши преподаватели выступили перед 200 челябинцев на трёх площадках «Открытой лабораторной». Участникам предстояло за 30 минут ответить на 25 каверзных вопросов из области физики, химии, биологии и других естественных наук. Затем «завлабы» провели разбор правильных ответов в ф​ормате научно-популярной лекции.«В этом году к нам пришло больше участников, чем в прошлом, и практически все активно включались и участвовали в дискуссии, высказывали обоснованные, подкреплённые аргументами версии, — делится наблюдениями Фёдор Ярошенко. — Одна из участниц комментировала практически каждый вопрос. Было видно, что человек подготовлен и хорошо разбирается, например, в теме замедления нейтронов и колебаниях температуры на Земле. Так как категория участников разновозрастная, мы можем видеть, как люди старшего и более молодого поколений разбираются в разных вопросах. Некоторые задачи формулируются на стыке наук, и ребятам приходится знания из одной сферы применить в другой и всё это состыковать. «Открытая лабораторная» даёт возможность и нам оценить, насколько глубоко участники разбираются в той​​ или иной области наук, и им самим посмотреть, как они могут применять знания на практике».Лидером по числу прав​​​​ильных ответов стал студент химического факультета ЧелГУ Дмитрий Филиппов — он принял активное участие в дискуссии, набрал 19 баллов и получил призы от организаторов акции.«Мы выяснили, что «завлабом» будет куратор нашей студенческой группы Фёдор Александрович, и быстрее пошли записываться на «Открытую лабораторную», — говорит Дмитрий. — Прозвучали вопросы, подходящие для данного уровня участников — школьников старших классов и начальных курсов университета. Больше всего запомнился вопрос про вечную мерзлоту. На мой взгляд, этот проект хорош для того, чтобы познакомиться с универ​​ситетом, расширить кругозор, узнать что-то новое, почерпнуть интересное».Среди «лаборантов», давших наибольшее количество правильных ответов и получивших призы от ЧелГУ — ученица девятого класса челябинской школы №154 Мари​​я Царапкина. В «Открытой лабораторной» она участвовала вместе с одноклассниками.«На мероприятии такого формата я была сегодня в первый раз, — говорит Мария. — Мне рассказали об этом проекте в школе, и стало интересно прийти. Больше всего запомнился вопрос о растениях. Я думала, ответ будет один, а оказался совсем другой — крапива не может вызвать фотоожо​​г! Думаю связать своё будущее со сферой медицины, а точнее — косметологией. Буду сдавать ОГЭ по химии и биологии».«Открытая лабораторная» организуется сообществом российских популяризаторов науки и научных коммуникаторов. Генеральный партнёр акции — проект «Атомариум» при поддержке ГК «Росатом». Федеральными партнёрами «Открытой лабораторной» выступают издательство «Альпина нон-фишкн», Российский научный фонд и Фестиваль актуального научного кино ФАНК, которые предоставили призы для участников и научно-популярные фильмы, а также помогли в разработке вопросов.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6991"
    },
    {
        "title": "Студенты ЧелГУ прошли «Школу лекторов»",
        "date": "11.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/shkola_lektorov.jpg",
        "content": "​Студенты Челябинского государственного университета стали участниками образовательного проекта «Школа лекторов» от Российского общества «Знание», которая прошла на площадке МГТУ им. Г. И. Носова.​​​​​Слушателями просветительского мероприятия стали студенты высших учебных заведений региона. Организатором выступило Российское общество «Знание» совместно со Студенческим научным обществом МГТУ им. Г. И. Носова. От ЧелГУ участие в мероприятии приняли студенты историко-филологического факультета Анжелика Левушкина, Надежда Локтина, Полина Бочкова, а так​же представители факультета лингвистики и перевода Наталья Блинова, Илья Овчинников и Дарья Воронцова.На протяжении трёх дней участники получали новые навыки и перенимали опыт от действующих лекторов Общества «Знание». По окончании школы студенты смогли попробовать на себе роль лекторов. Пять участников состязались между собой в просветительском​​ батле. Дарья Воронцова выступила с лекцией «Иностранные языки: зачем их учить и как?», заняла первое место и была приглашена стать лектором Общества «Знание».«У меня была не совсем лекция, а больше дискуссия, — делится Дарья. — Обсудив несколько вопросов, я дала пару советов и попыталась замотивировать аудиторию на изучение иностранных языков. Ср​​азу после лекции несколько человек скачали приложение для изучения языков, чем я горжусь».Также ребята получили экспертную оценку от директора филиала Российского общества «Знание» в Челябинской области Никиты Банникова и действующего лекто​​​ра просветительской организации, выпускницы ЧелГУ Полины Хаустовой.Фото Сообщество ВКонтакте «Студенческое научное общество МГТУ им. Г. И. Носова»​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6990"
    },
    {
        "title": "В ЧелГУ прошла встреча с правозащитницей Яной Лантратовой",
        "date": "08.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/lantratova.jpg",
        "content": "​В Челябинском государственном университете состоялась встреча депутата Государственной Думы, первого заместителя председателя комитета Госдумы по просвещению Яны Лантратовой со студентами института образования и практической психологии.​​​​Известная правозащитница посетила вуз по приглашению ректора ЧелГУ Сергея Таскаева. Темами обсуждения стали проблемы буллинга и травли, способы борьбы с ними, психологическая поддержка детей. Так, одним из проектов Яны Лантратовой является «Дети в Интернете», поддержанном Губернатором Челябинской области Алексеем Текслером. Его цель — помочь детям справиться с проблемами, с которыми они сталкиваются в сети. К проекту ежегодно подключаются специалисты, готовые оказать пом​ощь подросткам, родителям, сотрудникам системы образования.«За полгода реализации проекта «Дети в интернете» нам удалось остановить 16 детских суицидов, это мало, но это 16 детских судеб, а также, четыре вооружённых нападений, — отметила Яна Лантратова. — Я создала рабочую группу по детской безопасности и защите прав обучающихся и педагогов. В​​​ неё могут входить все — школьники и студенты. И я приглашаю вас, как будущих психологов в неё вступить».Кроме того, спикер рассказала о проектах помощи людям с ОВЗ, старшему поколению, а также работе в зонах бедствий и военных действий. У Яны Валерьевны накоплен опыт в этой сфере. Она много лет руководила Союзом добровольцев России, была организатором мероприятий по обустройству беженцев с юго-востока Украины, в том числе и несовершеннолетних, организовывала сбор и передачу гуманитарного груза для пострадавших, в 2013 году создала и возглавила доброво​​​​льческий штаб в зоне стихийного бедствия в Хабаровском крае, лично принимая участие в ликвидации последствий наводнения.«В 2013 году на Дальнем Востоке случилось наводнение, — вспоминает Яна Валерьевна. — Город был затоплен, река выходила из берегов. К нам обратились из МЧС, попросили помощи. Мы собрали пул волонтёров, вместе со спасателями обучили работе. И затем оправились в зону ЧС на три с половиной месяца. Девочки готовили мешки с песком, парни их выкладыва​​​ли, мы укрепляли дамбы и эвакуировали людей из потопленных регионов, доставляли гуманитарную помощь».Студенты смогли задать спикеру вопросы, особенно ребят интересовало мнение эксперта по вопросу в Коркино, куда Яна Лантратова отправилась п​​​​​​​осле встречи.«Мы очередной раз проведём встречу с администрацией и населением, чтобы уже обозначить шаги для повышения безопасности в округе», — уверила эксперт.​​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6989"
    },
    {
        "title": "ЧелГУ укрепляет сотрудничество с вузами и компаниями Китая",
        "date": "08.11.2024",
        "relate_image": "https://www.csu.ru/PublishingImages/news/news/kitay0811.jpg",
        "content": "​Ректор Челябинского государственного университета Сергей Таскаев принял участие во Втором форуме «Пояс и путь: наука, технологии, межнациональный обмен и высококачественное развитие». Статусное мероприятие проходило в Пекинском университете науки и технологий (USTB).​​​Руководитель ЧелГУ презентовал коллегам проект Межуниверситетского кампуса мирового уровня в Челябинске, где вуз является резидент​ом, представил возможности университета, отметив ключевые аспекты сотрудничества с вузами БРИКС.«Университеты БРИКС способствуют обмену знаниями, совместным исследовательским проектам и академической мобильности, — рассказал Сергей Таскаев. — Например, КНР является стратегическим партнёром России, и наш университет имеет давние отношения с китайскими вузами, а учёные проводят фундаментальные и поисковые научные исследования в международных исследовательских коллективах с коллегами из Китая. Исламская Республика Иран также является стратегическим партнёром РФ. Также ЧелГУ имеет крупнейший филиал российского вуза за рубежом в Костанае (Республика Казахстан), что позволяет сохранять человеческий капитал на территории РК и укреплять отношения на приграничных территориях».Сергей Таскаев и ректор Ян Жэньшу обсудили подписание совместного соглашения MOU, констатировали, что обе стороны готовы перейти к подписанию в ближайшее время, так как уже есть совместные проекты по разным направлениям, более того, о​жидается финансирование РФ-КНР совместных научных исследований.Участники форума отметили, что классическое инженерное образование постепенно отмирает и переходит в область классического университетского образования, где на базе современных знаний в области физики, химии, биологии, медицины и т. п. идёт разработка новых технологий (механизация процесса осталась в прошлом и, по сути, стала ремеслом, а разработка новых технологий базируется на фундаментальных достижениях науки). Пример активно развиваемое во всём мире направление Environmental engineering, где все это тесно переплелось.В рамках визита прошли переговоры руководителя ЧелГУ с вице-президентом cinopec — второй по величине нефтеперерабатывающей компании в КНР. Презентовали совместные и персональные проекты партнёра — компании «Нефть-​сервис» из Миасса.«Совместно с USTB мы изготовили материалы для проекта в области телеметрии скважин на основе РЗМ. Это далеко не тривиальное возможное решение стоящих перед отраслью задач по импортозамещению. Здесь как и ранее инженеры — это хоро​​шо, но те, кто знает физику / математику / химию / биологию, — гораздо эффективнее», — отметил Сергей Таскаев.Кроме того, ректор провел мероприятия Национального центра народной дипломатии (региональное отделение работает в ЧелГУ), созданного под эгидой МИД РФ.​​​",
        "url": "https://www.csu.ru/Lists/List1/newsitem.aspx?ID=6988"
    }
]